[
  {
    "aboutItem": [
      "Panel IPS SuperSpeed de 27 pulgadas con resolución QHD",
      "Tasa de refresco de 200Hz, tiempo de respuesta de 1ms",
      "Pantalla de 10 bits con 95% de color DCI-P3",
      "Soporta HDR Ready, AMD FreeSync Premium y Compatible con G-SYNC",
      "Diseño ergonómico: Ajustes de altura, inclinación, giro y pivote"
    ],
    "asin": "B0FWS4L67W",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 170.95,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31+QVxmx3TL.jpg",
      "https://m.media-amazon.com/images/I/311VDvAr-XL.jpg",
      "https://m.media-amazon.com/images/I/31sGChxTk3L.jpg",
      "https://m.media-amazon.com/images/I/21bv0Af59cL.jpg",
      "https://m.media-amazon.com/images/I/31bLV5dhtXL.jpg",
      "https://m.media-amazon.com/images/I/31YeZe5XiJL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 194.8,
    "rating": 4.8,
    "ratingCount": 36,
    "region": "ES",
    "shippingPrice": 74.6,
    "shipsToArgentina": true,
    "title": "GIGABYTE G27Q2 Monitor Gaming 27” 2K QHD - 2560 x 1440, 200Hz, 1ms, 350 CD/m², Compatible con G-Sync, FreeSync Premium, HDR10, HDMI 2.0, DisplayPort 1.4",
    "url": "https://www.amazon.es/dp/B0FWS4L67W"
  },
  {
    "aboutItem": [
      "Monitor UHD 4K: con una resolución increíblemente nítida de 3840 x 2160, este monitor de 27 pulgadas ofrece imágenes increíblemente realistas, lo que te permite capturar detalles perfectos. Combinado con la tecnología HDR10, este monitor ofrece una calidad de imagen excepcional con negros profundos y blancos brillantes, por lo que es fácil encontrar cada detalle incluso en las escenas más oscuras o brillantes.",
      "Panel IPS avanzado: con el panel IPS de alta gama, el monitor amplía el ángulo de visión a una mayor extensión, proporcionando un ángulo de visión amplio de 178°, lo que facilita compartir trabajo o contenido. El panel IPS garantiza el color preciso y vivo del video y las imágenes desde todos los ángulos de visión. Sumérgete en una extraordinaria precisión de imagen.",
      "Múltiples conexiones: con dos entradas HDMI y dos DisplayPort, puedes conectar varios dispositivos al monitor. Disfruta de la resolución 4K UHD cristalina a la frecuencia de actualización de 60 Hz. Puedes conectar tu propio altavoz o auriculares a través del puerto de salida de audio de 3,5 mm. Sin altavoces integrados.",
      "Soporte FreeSync: la tecnología FreeSync prácticamente elimina el desgarro de la pantalla, el tartamudeo y la latencia de entrada, presentándote una experiencia de juego excepcional. Las características de luz azul baja y sin parpadeo reducen la fatiga ocular después de un uso prolongado.",
      "Diseño de bisel ultrafino: hace que el monitor sea casi completamente pantalla y te proporciona un mayor grado de inmersión, ampliando fácilmente tu campo de visión en una configuración de doble monitor. La compatibilidad VESA permite el montaje en pared para ahorrar espacio en el escritorio."
    ],
    "asin": "B0FJR6F69J",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 169.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41S3EADoH+L.jpg",
      "https://m.media-amazon.com/images/I/51XEzpCeoGL.jpg",
      "https://m.media-amazon.com/images/I/51687DuLh4L.jpg",
      "https://m.media-amazon.com/images/I/51GCsVgnU9L.jpg",
      "https://m.media-amazon.com/images/I/51g303ckLJL.jpg",
      "https://m.media-amazon.com/images/I/31E7UREbBtL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.4,
    "ratingCount": 751,
    "region": "ES",
    "shippingPrice": 65.98,
    "shipsToArgentina": true,
    "title": "Z-Edge Monitor 4K UHD 27 Pulgadas, Pantalla IPS 3840x2160 60Hz, 300 CD/m² HDR10 FreeSync, 2xDP 2xHDMI, Compatible con VESA, Negro",
    "url": "https://www.amazon.es/dp/B0FJR6F69J"
  },
  {
    "aboutItem": [
      "Material de calidad",
      "Ofrece un resultado óptimo y adecuado",
      "Sencillo de usar"
    ],
    "asin": "B0CZ78S8GJ",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 159.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41+48k4V4NL.jpg",
      "https://m.media-amazon.com/images/I/41oldMPsJVL.jpg",
      "https://m.media-amazon.com/images/I/31Jmgb4pf5L.jpg",
      "https://m.media-amazon.com/images/I/31G3sId6D3L.jpg",
      "https://m.media-amazon.com/images/I/31Wv1zaYzoL.jpg",
      "https://m.media-amazon.com/images/I/31Dp5IFc5wL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.5,
    "ratingCount": 1350,
    "region": "ES",
    "shippingPrice": 90.53,
    "shipsToArgentina": true,
    "title": "AOC Gaming Q27G4XD - Monitor QHD de 27 Pulgadas, 180 Hz, 1 ms GTG, Fast IPS, FreeSync Prem, G-Sync Comp, HDR400, Altura Ajustable 2560x1420, HDMI 2.0, DisplyPort 1.4, Hub USB, 27 Pulgada QHD",
    "url": "https://www.amazon.es/dp/B0CZ78S8GJ"
  },
  {
    "aboutItem": [
      "200Hz & 1ms MPRT: Este monitor nació para jugar. Brinde una experiencia de juego fluida con un tiempo de respuesta de 1 ms y una frecuencia de actualización de 200 Hz. La tecnología Adpitive Sync incorporada prácticamente elimina el desgarro de la pantalla, la tartamudez y la latencia de entrada. Los modos FPS, RTS y punto de mira te brindan una excelente experiencia de juego",
      "Magníficos Efectos Visuales: Z-Edge Monitor PC Gaming 27 pulgadas cuenta con una nueva generación de pantallas VA con profundidad de color de 8 bits, gama de colores de 16,7 millones, 3000:1 Relación de contraste y 99% SRGB (NTSC 72%) que ofrece colores ricos y captura más detalles de la imagen. Las funciones sin parpadeo y con poca luz azul mantienen tus ojos frescos después de un uso prolongado",
      "Full HD & 1500R Pantalla Curva: Con resolución FHD (1920 x 1080) y brillo de 350 cd/m² y tecnología HDR, Z-Edge Pantalla puede ofrecerle una calidad de imagen nítida. La pantalla curva 1500R puede ampliar aún más su campo de visión. y brindarte una experiencia de juego inmersiva. El ángulo de visión de 178° te permite obtener el mismo efecto claro ya sea que mires la pantalla desde el frente o desde el costado",
      "Potentes Conexiones & Puerto de Audio: Z-Edge Monitor Gaming cuenta con 1 puertos de entrada HDMI 2.0 (200 Hz) y 1 puerto de entrada DisplayPort 1.4 (200 Hz), lo que proporciona una conectividad flexible y versátil con sus dispositivos. Además, hay un puerto de audio disponible para una experiencia de sonido óptima. Atención, asegúrese de que la tarjeta gráfica de su computadora admita una frecuencia de actualización de 200 Hz",
      "Diseño de Bisel Ultradelgado: Hace que el monitor tenga una pantalla casi completa y le brinda un mayor grado de inmersión, brinda una apariencia moderna y elegante a este elegante monitor, y es fácil ampliar sus vistas en una configuración de monitor dual. Ángulo ajustable de -5° a 15°. También es compatible con VESA (100x100mm) para montaje en pared"
    ],
    "asin": "B08L3BHN3P",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 139.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51mPuwCYq4L.jpg",
      "https://m.media-amazon.com/images/I/51+CqiJW4SL.jpg",
      "https://m.media-amazon.com/images/I/51XnXT5-KgL.jpg",
      "https://m.media-amazon.com/images/I/51EwsuikTmL.jpg",
      "https://m.media-amazon.com/images/I/51zgLtnZhdL.jpg",
      "https://m.media-amazon.com/images/I/51cvdVE1+YL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 149.99,
    "rating": 4.3,
    "ratingCount": 1573,
    "region": "ES",
    "shippingPrice": 62.36,
    "shipsToArgentina": true,
    "title": "Z-Edge Monitor Gaming Curvo 27'' 200 Hz, 1ms, FreeSync, Pantalla FHD 1080P con DP Cable, 350 CD/m², 1500R VA Sin Marco, HDMI2.0 & DP1.4, VESA, sRGB 99%, 178° ángulo de visión, Inclinación Ajustable",
    "url": "https://www.amazon.es/dp/B08L3BHN3P"
  },
  {
    "aboutItem": [
      "Juego De Sabanas - Utopia Bedding juego de sábanas de 4 piezas incluye 1 sábana plana de 266 x 259 cm, 1 sábana bajera de 150 x 200 cm con bolsillo de 35 cm de profundidad y 2 fundas de almohada de 50 x 75 cm con cierre de sobre de 10 cm. (Funda De Edredón No Incluido)",
      "Poliéster Microfibra Cepillada - Tejido de poliéster microfibra cepillada hace que el juego de sábanas sea excepcionalmente suave, liso y cómodo, manteniéndole caliente en invierno y fresco en verano.",
      "Elástico Total - El elástico total utilizado en la sábana bajera hace que se adapte fácilmente al colchón, dando un bonito acabado a la cama.",
      "Resistente A La Disminución Y Al Desteñido - El material de microfibra está procesado para hacerlo resistente a la contracción y al desteñido, lo que aumenta la longevidad del conjunto y lo mantiene en excelentes condiciones.",
      "Fácil De Cuidar - Lavar a máquina en frío, ciclo delicado, no usar lejía, secar en secadora a baja temperatura y planchar a baja temperatura.",
      "OEKO-TEX Certificado - Nuestras sábanas cumplen con las normas de seguridad, lo que le garantiza tranquilidad cada vez que duerme."
    ],
    "asin": "B07SDF5ZRG",
    "category": "Hogar y cocina",
    "currency": "EUR",
    "currentPrice": 21.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41AHb+86QKL.jpg",
      "https://m.media-amazon.com/images/I/41b5X5lmHvL.jpg",
      "https://m.media-amazon.com/images/I/41z93gsyrqL.jpg",
      "https://m.media-amazon.com/images/I/41O75bk1vBL.jpg",
      "https://m.media-amazon.com/images/I/41f4bECVGZL.jpg",
      "https://m.media-amazon.com/images/I/41qF7yg0mXL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 22.99,
    "rating": 4.5,
    "ratingCount": 57721,
    "region": "ES",
    "shippingPrice": 33.0,
    "shipsToArgentina": true,
    "title": "Utopia Bedding Juego de Sabanas 4 Piezas 150x200 - Poliéster Microfibra Cepillada - Oeko-Tex Certificado - Sábana Bajera, Sábana Plana y 2 Fundas de Almohada 50x75 (Cama 150, Azul Marino)",
    "url": "https://www.amazon.es/dp/B07SDF5ZRG"
  },
  {
    "aboutItem": [
      "MATERIAL ALIMENTICIO 100% SEGURO: nuestro papel para freidora de aire esta fabricado con pulpa natural, con revestimiento seguro para alimentos, esto hace que sea antiadherente, no tóxico, no blanquea y libre de BPA. Disfruta de una comida saludable y sin riesgos.",
      "COMPATIBLE CON LA MAYORÍA DE MARCAS: esta diseñado para ser compatible con las marcas más prestigiosas de air fryers, elige la medida que se adapte a tus necesidades, papel cuadrado o redondo de 16-20cm o 20-24cm.",
      "LIMPIO Y BIODEGRADABLE: gracias al papel podrás mantener tu freidora siempre limpia para un mayor ahorro de tiempo y esfuerzo. Si te gusta la opción ecológica también cumplirá tus espectativas ya que es biodegradable.",
      "COMIDA SANA: Este recubrimiento hace que puedas utilizar tu freidora de aire sin ningún problema, ayudandote a mantener una dieta más saludable, sin excesos de aceites.",
      "GARANTÍA: No se preocupe, los productos Edihome disponen de garantía europea, asegurando a los clientes que su compra es totalmente fiable y protegida. La garantía de fábrica sólo está disponible a través de vendedores autorizados"
    ],
    "asin": "B0D3VCV459",
    "category": "Hogar y cocina",
    "currency": "EUR",
    "currentPrice": 8.89,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41yAeprOR-L.jpg",
      "https://m.media-amazon.com/images/I/51Rr0LNU+2L.jpg",
      "https://m.media-amazon.com/images/I/511f0IuimPL.jpg",
      "https://m.media-amazon.com/images/I/5173cBp+rUL.jpg",
      "https://m.media-amazon.com/images/I/41MTUId4sNL.jpg",
      "https://m.media-amazon.com/images/I/51NRuVE8PEL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 6529,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": false,
    "title": "edihome, Papel Freidora Aire, Air Fryer, 100 Unidades, 20-24 cm, BPA Free, Desechable, para Horno, Accesorios para Freidora sin Aceite de 5 a 8 litros (20-24 cm, Cuadrado)",
    "url": "https://www.amazon.es/dp/B0D3VCV459"
  },
  {
    "aboutItem": [
      "Batidora de mano con 1500 W de potencia máxima, perfecta para conseguir mezclas finas y homogéneas de forma rápida y sin esfuerzos. Tecnología CrossBlades: cuchilla de 4 hojas con recubrimiento de titanio negro, que aumenta la dureza y el afilado para triturar hasta los alimentos más duros, logrando texturas suaves y uniformes",
      "Modelo XL con pie extralargo para un mayor alcance y comodidad. Evita salpicaduras. Campana con diseño antisalpicaduras que permite un uso más limpio al batir y triturar a la vez sin salpicar el área de trabajo. Sistema Fix Plus que garantiza un fácil acople y desmontaje del pie y de los accesorios. Selector de velocidad ajustable y función Turbo para garantizar un triturado perfecto en cualquier receta",
      "Bate, pica y tritura todo tipo de alimentos en el menor tiempo, incluso los más duros como el hielo. Diseño y botones ergonómicos que facilitan un uso prolongado sin desgaste. Recubrimiento Soft Touch: mayor control con el agarre de tacto suave que se adapta a tu mano. Fácil limpieza: accesorios aptos para el lavavajillas",
      "Luces LED con indicador de funcionamiento. Vaso medidor de 800 ml libre de BPA para poder preparar tus elaboraciones cómodamente. Incluye tapa. Varillas montaclaras: bate, mezcla y monta nata o huevos y prepara postres perfectos y mucho más",
      "Picadora de 600 ml especial para picar carne, verduras o frutos secos. Incluye cuchilla IceBlade, diseñada para picar hielo consiguiendo resultados perfectos en pocos segundos. Dos novedosas varillas batidoras perfectas para lograr bizcochos esponjosos. Accesorio pasapuré, obtén purés suaves y cremosos sin esfuerzos"
    ],
    "asin": "B08PKWD87W",
    "category": "Hogar y cocina",
    "currency": "EUR",
    "currentPrice": 39.9,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31Ww2Ll3fQL.jpg",
      "https://m.media-amazon.com/images/I/41XbHPxdoLL.jpg",
      "https://m.media-amazon.com/images/I/31DqOgDUfFL.jpg",
      "https://m.media-amazon.com/images/I/41lkd0uYC2L.jpg",
      "https://m.media-amazon.com/images/I/41Fc+kxBgwL.jpg",
      "https://m.media-amazon.com/images/I/41iwCl4UMTL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.2,
    "ratingCount": 13734,
    "region": "ES",
    "shippingPrice": 38.17,
    "shipsToArgentina": true,
    "title": "Cecotec Batidora de mano Power TitanBlack 1500 XL PerfectCream&Crush. 1500 W, Tecnología CrossBlades con Cuchillas de 4 hojas, Pie XL, Incluye Picadora, Varillas batidoras y Pasapurés",
    "url": "https://www.amazon.es/dp/B08PKWD87W"
  },
  {
    "aboutItem": [
      "REVIVE PRENDAS ANTIGUAS: El lint shaver elimina rápida y fácilmente las bolitas, pelusas y motas, haciendo que la ropa y las mantas luzcan como nuevas nuevamente.",
      "RÁPIDO Y EFECTIVO: La cabeza grande de afeitado trabaja rápido con menos pasadas; 3 tamaños de orificios para eliminar todo tipo de pills.",
      "PARA CUALQUIER TEJIDO, EN CUALQUIER MOMENTO: La altura ajustable de la cuchilla permite que el sweater shaver y lint remover eliminen pills incluso de los tejidos más delicados.",
      "FÁCIL DE USAR: Contenedor de pills desmontable para vaciar fácilmente, con un cepillo de limpieza práctico para mantener las cuchillas libres de pelusas.",
      "QUÉ INCLUYE LA CAJA: Fabric shaver, cepillo de limpieza, protector para tejidos delicados, 2 pilas Philips AA."
    ],
    "asin": "B00E3862DE",
    "category": "Hogar y cocina",
    "currency": "EUR",
    "currentPrice": 12.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31tReg22BdL.jpg",
      "https://m.media-amazon.com/images/I/41MjoKb3FCL.jpg",
      "https://m.media-amazon.com/images/I/51XMXK4AVAL.jpg",
      "https://m.media-amazon.com/images/I/51aGsvunR+L.jpg",
      "https://m.media-amazon.com/images/I/41XsL4-elaL.jpg",
      "https://m.media-amazon.com/images/I/41OPXJwAQnL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 148471,
    "region": "ES",
    "shippingPrice": 26.45,
    "shipsToArgentina": true,
    "title": "Philips Quitapelusas – para Todo Tipo de Prendas, Cuchilla de Alta Velocidad 8800 RPM, Compacto y Ligero, Depósito de Pelusas fácil de vaciar, Incluye 2 Pilas AA, GC026/00",
    "url": "https://www.amazon.es/dp/B00E3862DE"
  },
  {
    "aboutItem": [
      "Diseño frottee: Este protector de colchón se adapta perfectamente a su cama, con dobladillos profesionalmente doblados y bolsillos de ajuste profundo.",
      "Superficie De Ropa Suave Y Confortable: La superficie de rizo conserva el tacto suave, acogedor, silencioso y transpirable de su colchón",
      "100% Impermeable: la parte superior impermeable de 200 g/m² y las costuras de alta calidad impiden que penetre el agua y la orina; mantiene el colchón seco y sin manchas.",
      "Certificado OEKO-TEX: fabricado con materiales sometidos a pruebas de sustancias nocivas y certificado STANDARD 100 por OEKO-TEX, garantiza seguridad y respeto por el medio ambiente. Perfecto para un entorno de descanso saludable.",
      "Instrucciones De Cuidado: Lavar a máquina en frío con programa delicado; secar en secadora a baja temperatura; no planchar; no usar lejía; no usar suavizante"
    ],
    "asin": "B09Q57M9B4",
    "category": "Hogar y cocina",
    "currency": "EUR",
    "currentPrice": 14.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/418PFsM-vTL.jpg",
      "https://m.media-amazon.com/images/I/41Jn8JjyPEL.jpg",
      "https://m.media-amazon.com/images/I/51Ww57a990L.jpg",
      "https://m.media-amazon.com/images/I/41LGxpeZQ0L.jpg",
      "https://m.media-amazon.com/images/I/51j5YhvM5QL.jpg",
      "https://m.media-amazon.com/images/I/51OvyQ7mv0L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 42827,
    "region": "ES",
    "shippingPrice": 32.36,
    "shipsToArgentina": true,
    "title": "Utopia Bedding Protector Colchón 150 x 200 x 30 cm Impermeable, Certificación Oeko-Tex Funda Colchón, Cubre Colchón Transpirable, Elástico En Todo El Contorno",
    "url": "https://www.amazon.es/dp/B09Q57M9B4"
  },
  {
    "aboutItem": [
      "ALTA TRANSPIRABILIDAD Y SECADO RÁPIDO: Máximo confort con una camiseta diseñada conn tecnología de tejido avanzada para un mejor rendimiento.",
      "LIBERTAD DE MOVIMIENTO: Sin restricciones ni rozaduras. Mangas raglán y corte holgado están diseñados para acción en cualquier deporte.",
      "DURABILIDAD Y ESTILO: Material de alta resistencia expulsa el sudo al exterior. Diseño clásico con logotipo Joma serigrafiado.",
      "FÁCIL LAVADO: Hecha para durar - Resiste el uso intensivo y los lavados sin perder forma o color. Siempre impecable, siempre listo para usar.",
      "ESTILO Y FUNCIONALIDAD: Elegancia y rendimiento que Joma proporciona a tu atuendo"
    ],
    "asin": "B00J28DI7I",
    "category": "Moda",
    "currency": "EUR",
    "currentPrice": 5.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/21P34bSSIqL.jpg",
      "https://m.media-amazon.com/images/I/31vv786q4RL.jpg",
      "https://m.media-amazon.com/images/I/21X3ZeZfy9L.jpg",
      "https://m.media-amazon.com/images/I/21FcOGnLlRL.jpg",
      "https://m.media-amazon.com/images/I/41CHc4PCzSL.jpg",
      "https://m.media-amazon.com/images/I/41VYM3y-4YL.jpg",
      "https://m.media-amazon.com/images/I/41jvc2tVQwL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 11.6,
    "rating": 4.5,
    "ratingCount": 25268,
    "region": "ES",
    "shippingPrice": 29.55,
    "shipsToArgentina": true,
    "title": "Joma Camiseta Deportiva Manga Corta Hombre, 6XS - 3XL - Ligera y Transpirable, Óptima para Running y Gym - Combi",
    "url": "https://www.amazon.es/dp/B00J28DI7I"
  },
  {
    "aboutItem": [
      "Forro de tela suave para zapatos",
      "Plantilla acolchada de espuma viscoelástica",
      "Suela flexible ligera que absorbe los golpes",
      "Suela de tracción flexible"
    ],
    "asin": "B01LZDYR7N",
    "category": "Moda",
    "currency": "EUR",
    "currentPrice": 33.49,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41DSe+diDYL.jpg",
      "https://m.media-amazon.com/images/I/41+3xLM4QYL.jpg",
      "https://m.media-amazon.com/images/I/31zBgNXyXgL.jpg",
      "https://m.media-amazon.com/images/I/41y50So7bpL.jpg",
      "https://m.media-amazon.com/images/I/41veUtbD8FL.jpg",
      "https://m.media-amazon.com/images/I/41WNGEGSl4L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 59.95,
    "rating": 4.6,
    "ratingCount": 69255,
    "region": "ES",
    "shippingPrice": 33.76,
    "shipsToArgentina": true,
    "title": "Skechers Deportivas 12615-BBK SEÑORA Black",
    "url": "https://www.amazon.es/dp/B01LZDYR7N"
  },
  {
    "aboutItem": [
      "Horma clásica",
      "Cierre de cordones",
      "Empeine textil",
      "Forro textil",
      "Mediasuela Cloudfoam",
      "Suela de TPU"
    ],
    "asin": "B0CKXTT14C",
    "category": "Moda",
    "currency": null,
    "currentPrice": null,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31CVtH6TT9L.jpg",
      "https://m.media-amazon.com/images/I/419ryqrGvpL.jpg",
      "https://m.media-amazon.com/images/I/31LNSDhIkmL.jpg",
      "https://m.media-amazon.com/images/I/31uUwArpBDL.jpg",
      "https://m.media-amazon.com/images/I/516DMzLCsNL.jpg",
      "https://m.media-amazon.com/images/I/41QbQunMgQL.jpg",
      "https://m.media-amazon.com/images/I/41LgmzmH2JL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.3,
    "ratingCount": 7347,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": true,
    "title": "Adidas Hombre Galaxy 7 Zapatillas de Correr",
    "url": "https://www.amazon.es/dp/B0CKXTT14C"
  },
  {
    "aboutItem": [
      "AJUSTE FAVORECEDOR: Estas camisetas para hombre realzan tus brazos, hombros y pecho, para distinguirte de los demás, y son más holgadas en la zona del vientre",
      "COMODIDAD LAS 24 HORAS: Confeccionadas con 100% algodón peinado para un tacto lujoso y una suavidad duradera en contacto con la piel",
      "NATURALMENTE FRESCAS: La fibra natural del algodón favorece la circulación del aire, la ventilación y la absorción de la humedad, lo que contribuye a una sensación de frescor al usarlas",
      "GROSOR ÓPTIMO: El material de 180 g/m2 de primera calidad consigue el equilibrio perfecto entre calidad, versatilidad y transpirabilidad",
      "VERSÁTILES: Estas camisetas para hombre con cuello redondo tienen un diseño versátil que complementa cualquier atuendo sin ningún esfuerzo, para que puedas crear fácilmente un look estiloso y atemporal"
    ],
    "asin": "B0C5D6ZDFZ",
    "category": "Moda",
    "currency": "EUR",
    "currentPrice": 25.39,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/315tSFfSLUL.jpg",
      "https://m.media-amazon.com/images/I/51+hdDuFwsL.jpg",
      "https://m.media-amazon.com/images/I/412CHrzve9L.jpg",
      "https://m.media-amazon.com/images/I/41+GZ9g7duL.jpg",
      "https://m.media-amazon.com/images/I/41+IZl4zUSL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.5,
    "ratingCount": 7985,
    "region": "ES",
    "shippingPrice": 30.55,
    "shipsToArgentina": true,
    "title": "Camiseta FM London Paquete de 3/5 para Hombre - Camisetas de Peso Premium con diseño Ligeramente Ajustado",
    "url": "https://www.amazon.es/dp/B0C5D6ZDFZ"
  },
  {
    "aboutItem": [
      "【Más Cantidad de LED】 Esta tira LED tiene una densidad de 30 LEDs por metro, lo que da un total de 150 LEDs en 5 metros. Esto te ofrece un brillo uniforme y versátil, perfecto tanto para decoración como para iluminación funcional. Con sus LEDs RGB y 16 millones de colores, puedes elegir fácilmente el tono que quieras directamente desde la app.",
      "【Modo de Música y Micrófono】 La tira LED tiene modo música y micrófono incorporado. La tira de LED puede cambiar de color según el ritmo de la música. Ya sea que estés organizando una fiesta, relajándote en casa o pasando el festival, estas luces pueden agregar un elemento divertido e inmersivo a tu entorno.",
      "【APP y Mando a Distancia】 Esta tira LED se puede controlar tanto con la aplicación como con el mando a distancia de 44 teclas. Además de las funciones básicas del mando, puedes descargar la APP para acceder a muchas más opciones: elegir entre millones de colores, activar los modos de música y micrófono, seleccionar modos de escena predefinidos y programar temporizadores a tu gusto.",
      "【Modo de Temporización】 La tira LED incluye un práctico modo de temporización que te permite programar horarios específicos para que las luces se enciendan y apaguen automáticamente. Esto es ideal para automatizar la iluminación de tu casa, ahorrar energía y crear el ambiente perfecto en cada momento. Con esta función, puedes crear fácilmente una configuración de iluminación personalizada que se adapte por completo a tu estilo de vida y preferencias.",
      "【Amplia Gama de Usos】 Esta tira LED es perfecta para múltiples espacios. Puedes instalarla en tu oficina, taller o cocina para obtener una iluminación amplia y uniforme que facilite trabajar, cocinar o leer. También es ideal para comercios como tiendas, restaurantes, bares y hoteles, donde ayuda a mejorar el ambiente, realzar exhibiciones de productos y crear efectos de luz atractivos que capten la atención."
    ],
    "asin": "B0CQQ6R3G4",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 9.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51atIURAcVL.jpg",
      "https://m.media-amazon.com/images/I/51O0avFwEfL.jpg",
      "https://m.media-amazon.com/images/I/51yy9xPZXtL.jpg",
      "https://m.media-amazon.com/images/I/5114FxdpIxL.jpg",
      "https://m.media-amazon.com/images/I/41QFFhPHufL.jpg",
      "https://m.media-amazon.com/images/I/51VLWj7HAvL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.0,
    "ratingCount": 21498,
    "region": "ES",
    "shippingPrice": 26.61,
    "shipsToArgentina": true,
    "title": "HOVVIDA Tira LED 5M, 30 LED/Metro, 1x5M, 24V RGB Luces LED, 150 LED, APP y Mando a distancia, Modo de Música, LED para Habitación, Sala, Cocina, Dormitorio, Bar, Fiesta",
    "url": "https://www.amazon.es/dp/B0CQQ6R3G4"
  },
  {
    "aboutItem": [
      "84 Cuentas de Lámpara LED: Esta luz de gabinete tiene 84 cuentas de lámpara, con un diseño de iluminación de alta potencia, emite una luz súper brillante, puede iluminar el entorno circundante en un amplio rango y disipar cualquier oscuridad en la habitación. El cuerpo de la lámpara está hecho de aleación de aluminio, que es muy resistente y duradera.",
      "3 Temperaturas de Color y 5 Niveles de Brillo: Gritin Luz de Armario tiene 3 temperaturas de color, luz mixta de 4500 K/luz blanca de 6000 K/luz cálida de 3000 K, Presione brevemente el botón de temperatura de color para cambiar entre 3 modos. Presione brevemente el botón de brillo para cambiar entre 5 niveles de brillo (100%-75%-50%-25%-10%), mantenga presionado el botón de brillo para lograr una atenuación continua. al mismo tiempo con una función de memoria de brillo/temperatura de color.",
      "Modos de Sensor Prácticos Múltiples: LED Luces Cocina tiene modo de sensor nocturno y modo de sensor diurno. En el modo de sensor nocturno, el sensor crepuscular detecta luz insuficiente y el sensor de movimiento detecta movimiento al mismo tiempo y la luz se enciende automáticamente. En el modo de sensor diurno, el sensor de movimiento detecta movimiento y la luz se enciende automáticamente. En ambos modos, la luz se apaga automáticamente después de 20-25 segundos si no se detecta movimiento.",
      "USB C Recargable y De Larga Duración: Batería incorporada de 1800 mAh, que se puede cargar fácil y rápidamente conectándola a una computadora, banco de energía o cargador a través del cable de carga USB C incluido. La luz se puede utilizar hasta 8 horas en modo de alto brillo y de 7 a 45 días en modo sensor. ahorro de energía y durabilidad. ¡Es la opción perfecta para mejorar la iluminación de tu hogar!",
      "Instalación Sencilla y Amplia Aplicación: Con imanes incorporados, la luz del gabinete se puede conectar directamente a la superficie de objetos magnéticos; Si se trata de un objeto no magnético, simplemente utilice la placa de hierro adhesiva incluida para fijar el producto a su superficie. Puedes sacar la luz LED en cualquier momento y en cualquier lugar para cargarla o cambiar su posición. Es muy adecuado para instalar en cocinas, armarios, pasillos, escaleras, garajes y otras áreas."
    ],
    "asin": "B0F1C56SR1",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 17.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/418mcll5yRL.jpg",
      "https://m.media-amazon.com/images/I/41CTVn1WxGL.jpg",
      "https://m.media-amazon.com/images/I/41UJW6ppvrL.jpg",
      "https://m.media-amazon.com/images/I/417MCn9gfmL.jpg",
      "https://m.media-amazon.com/images/I/51eMvlAoCcL.jpg",
      "https://m.media-amazon.com/images/I/512cd1GlJ8L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 25.99,
    "rating": 4.7,
    "ratingCount": 14177,
    "region": "ES",
    "shippingPrice": 27.11,
    "shipsToArgentina": true,
    "title": "Gritin Luz de Armario Recargable, 26CM Superbrillantes Luces Cocina - 3 Colores & 5 Niveles de Brillo, 4 Modos, Sensor Movimiento, Larga Duración, Fácil Instalación, Luces Armario Magnéticas-2 Pack",
    "url": "https://www.amazon.es/dp/B0F1C56SR1"
  },
  {
    "aboutItem": [
      "MULTICOLOR – Crea fácilmente escenarios para tu rutina diaria o actividades ajustando el brillo, la temperatura de la luz y los colores – con 16.000.000 colores a elegir",
      "CONTROL POR VOZ - Conecta tu bombilla inteligente con Amazon Alexa o Google Assistant. El control es fácil mediante voz",
      "PROGRAMACIÓN Y TEMPORIZADOR– La aplicación Tapo para crear sus efectos de luz favoritos ajustando los colores a su gusto y que se puede guardar. También puede configurar múltiples horarios de acuerdo con sus necesidades que se pueden repetir diariamente o semanalmente",
      "CONTROL REMOTO – No se requiere hub y se conecta a la red wi-fi de tu hogar. Puede controlar esta bombilla inteligente de forma remota en su Smartphone a través de la App Tapo pudiendo encender, apagar o cambiar los colores incluso estando fuera de casa",
      "AHORRO Y SEGUIMIENTO CONSUMO DE ENERGÍA - Mismo brillo con un bajo consumo de energía de 8,7 W en comparación con las bombillas normales de 60 W"
    ],
    "asin": "B08QRQQ53T",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 14.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41abOOl9rYL.jpg",
      "https://m.media-amazon.com/images/I/41gig60XKYL.jpg",
      "https://m.media-amazon.com/images/I/51-Bn3O1fjL.jpg",
      "https://m.media-amazon.com/images/I/41W-aLg11xL.jpg",
      "https://m.media-amazon.com/images/I/418x9dGnLTL.jpg",
      "https://m.media-amazon.com/images/I/51nS+PEEWaL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 24.99,
    "rating": 4.4,
    "ratingCount": 12139,
    "region": "ES",
    "shippingPrice": 26.22,
    "shipsToArgentina": true,
    "title": "Tapo L530E – Bombilla LED inteligente Wi-Fi, multicolor, regulable, casquillo E27, 8.3W, 806 lúmenes, compatible con Alexa y Google Home, paquete de 2 (paquete de 1)",
    "url": "https://www.amazon.es/dp/B08QRQQ53T"
  },
  {
    "aboutItem": [
      "Múltiples Modos & Atenuación Continua: Gracias a la combinación de dos colores de cuentas de lámpara - blanco/ámbar, se forman 3 modos de temperatura de color de la luz-Blanco/Ámbar/Mixto. Una pulsación corta del botón cambia fácilmente el modo de luz y una pulsación larga del botón ajusta el brillo del 10% al 100%, al mismo tiempo con una función de memoria de brillo/temperatura de color",
      "Protección Ocular Luz Lectura: Gritin las luces de lectura utilizan perlas de lámpara LED de protección ocular profesional, y la luz emitida no parpadea, no tiene sombras ni deslumbra. La suave luz natural no forzará sus ojos incluso después de un uso prolongado, Al mismo tiempo te permite disfrutar plenamente del tiempo de lectura, sin perturbar el sueño de su pareja o compañero de cuarto",
      "USB Recargable: La batería de alta capacidad de 1200mAh incorporada admite recargas repetidas, lo que es económico y respetuoso con el medio ambiente. Se puede cargar completamente en solo 2H y puede durar hasta 8-80H de trabajo(dependiendo del brillo); toma el puerto Tipo-C más popular para la fuente de alimentación, y se incluye un cable de carga Tipo-C de 1M de longitud para hacer su vida más cómoda",
      "Luz de Lectura de Cabeza Horizontal: Con el diseño de emisión de luz horizontal, la luz puede iluminarr un área mayor. Al mismo tiempo, 19 perlas de lámpara LED de alto brillo dispuestas en línea recta + campana de alta calidad, mayor transmisión de luz, la luz sea más uniforme y suave, proporcionando una iluminación estable y suficiente sin molestar a los demás, por lo que es el compañero perfecto para la lectura nocturna antes de acostarse, trabajar, viajar, acampar, etc",
      "Ligero y Portátil: El cuello de ganso flexible de 360° se puede girar a cualquier ángulo que desees, y puede doblarse/plegarse a voluntad sin ningún problema, lo que facilita su transporte a cualquier lugar que desee. El clip con almohadilla antideslizante incorporada hace que se sujete de forma segura a lectores electrónicos, libros, estanterías y cualquier otro lugar sin preocuparse de que se resbale, etc"
    ],
    "asin": "B0C3BC4QG2",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 14.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41Vqo--3yGL.jpg",
      "https://m.media-amazon.com/images/I/41EMsjtwDcL.jpg",
      "https://m.media-amazon.com/images/I/51zPML973QL.jpg",
      "https://m.media-amazon.com/images/I/41qdOAhXYZL.jpg",
      "https://m.media-amazon.com/images/I/417ltw6i1sL.jpg",
      "https://m.media-amazon.com/images/I/41yvT2lpxvL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.8,
    "ratingCount": 34163,
    "region": "ES",
    "shippingPrice": 25.99,
    "shipsToArgentina": true,
    "title": "Gritin 19 LED Luz de Lectura, Lámpara de Lectura USB Recargable de 360° Flexible con 3 Modos de Iluminación - Protección Ocular & Atenuación Continua & Larga Duración Luz de libro para leer en la cama",
    "url": "https://www.amazon.es/dp/B0C3BC4QG2"
  },
  {
    "aboutItem": [
      "Lámparas de mesa respetuosa con la visión: la lampara tiene 52 puntos leds generando una luz suave y sin sombras, lo que evita la fatiga ocular causada por la luz parpadeante y el deslumbramiento intenso. Ideal para leer o estudiar durante largos periodos de tiempo",
      "50 opciones de luz ajustables: Nuestra lampara de escritorio LED tiene 10 niveles de brillo y 5 modos de iluminación seleccionables, proporcionando niveles de luz ideales para trabajar, estudiar, leer y relajarse",
      "Control táctil fácil: El interruptor de la lámpara es totalmente táctil. La función de memoria permite que sólo tenga que ajustar el modo de brillo/color la primera vez que utilice la lámpara, y la luz de escritorio volverá automáticamente a la configuración cuando se encienda la lámpara. la próxima vez",
      "Brazo flexible de la lámpara: Con su brazo flexible de 180 ° y el eje de la base de 90 °, la lámpara se puede ajustar a su ángulo preferido. Puede elegir el mejor ángulo de iluminación para adaptarse a diferentes necesidades. Y gracias al estabilizador de base incorporado, la base de la lámpara de lectura se mantendrá firme y segura cuando ajuste su ángulo",
      "Larga vida útil: Nuestra lámpara está fabricada sin plomo ni mercurio, y no genera radiación UV ni IR. El disipador de calor es de aleación de aluminio, lo que permite hasta 50000 horas de vida útil, 40 veces más que una lámpara incandescente clásica"
    ],
    "asin": "B07ZCY9XZ9",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 22.29,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/310i-IvW4qL.jpg",
      "https://m.media-amazon.com/images/I/41SOQW3ZE0L.jpg",
      "https://m.media-amazon.com/images/I/41vDFXODNaL.jpg",
      "https://m.media-amazon.com/images/I/41YUdDsABwL.jpg",
      "https://m.media-amazon.com/images/I/4169okyaCEL.jpg",
      "https://m.media-amazon.com/images/I/41VYSZ26OyL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 24.69,
    "rating": 4.4,
    "ratingCount": 11533,
    "region": "ES",
    "shippingPrice": 28.81,
    "shipsToArgentina": true,
    "title": "Lámpara Escritorio LED, Flexo de Escritorio (Cuidado Ocular, Puerto USB, 5 Modos,10 Niveles de Brillo,Temporizador de 30/60min, Función de Memoria)",
    "url": "https://www.amazon.es/dp/B07ZCY9XZ9"
  },
  {
    "aboutItem": [
      "Lámpara de Lectura LED de Alta Calidad y Agradable a La Vista: Gracias a las 7 perlas de lámpara de alta calidad y agradables a la vista, Gritin lámpara de lectura LED emite una luz suave y uniforme sin parpadeos, sin sombras y sin reflejos, no causa fatiga ocular después uso prolongado. Y esta lámpara para libros proporciona suficiente luz para leer sin perturbar el sueño de su pareja.",
      "3 Modos de Color y 5 Brillos Ajustables: Presione brevemente el botón de ajuste de temperatura de color para cambiar 3 modos de color: luz ámbar (1800K)/luz mixta (3400K)/luz blanca (6000K). Mantenga presionado el botón de ajuste de brillo para realizar una atenuación continua (10% - 100%); Presione brevemente el botón de ajuste de brillo para posicionar rápidamente el brillo al 10%, 25%, 50%, 75% o 100% del brillo preestablecido, para que coincida con precisión sus necesidades de lectura.",
      "Batería USB-C de Larga Duración: La batería USB-C de 600 mAh , Proporciona hasta 10-80 horas de lectura con esta lámpara con pinza (dependiendo del ajuste de brillo). El cable de carga USB-C estándar incluido elimina la necesidad de comprar accesorios de carga adicionales, lo que hace que sea fácil de conectar y usar y protege su tiempo de lectura.",
      "Multiángulo Ajustable: Su diseño de cabezal flexible le permite ajustar fácilmente el ángulo de la luz: el cabezal se puede girar 90° hacia la izquierda o hacia la derecha, inclinarse hacia abajo 45° y el clip se puede ajustar a un amplio rango de 215°. No importa dónde se encuentre, la luz se puede colocar con precisión para satisfacer sus necesidades de iluminación individuales.",
      "Función de Memoria: Fabricado con material ABS de alta calidad es duradero. Con la función de memoria de temperatura de color y brillo, puede continuar automáticamente la configuración de la última vez que se usó. El indicador de energía intuitivo también le permite realizar un seguimiento del estado de carga y consumo de energía. Su diseño elegante y práctico no solo es perfecto para leer libros y periódicos por la noche, sino que también es un gran regalo para los amantes de los libros."
    ],
    "asin": "B0DK3CBP48",
    "category": "Iluminación",
    "currency": "EUR",
    "currentPrice": 9.92,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/417T2xvkBWL.jpg",
      "https://m.media-amazon.com/images/I/41+EL5I1HwL.jpg",
      "https://m.media-amazon.com/images/I/41jACsqL0gL.jpg",
      "https://m.media-amazon.com/images/I/41cVreVJKxL.jpg",
      "https://m.media-amazon.com/images/I/41sZiTrB3oL.jpg",
      "https://m.media-amazon.com/images/I/41SQZVthM1L.jpg",
      "https://m.media-amazon.com/images/I/41zrHgPiORL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 14.99,
    "rating": 4.8,
    "ratingCount": 4051,
    "region": "ES",
    "shippingPrice": 25.61,
    "shipsToArgentina": true,
    "title": "Gritin Luz de Lectura, Lámpara de Lectura Recargable con Pinzas, 3 Colores de Protección Ocular & 5 Brillos Continuamente Ajustables - Luz Libro de Ángulo Ajustable, Regalo Amantes para Leer",
    "url": "https://www.amazon.es/dp/B0DK3CBP48"
  },
  {
    "aboutItem": [
      "Pantalla AMOLED de 1.72'' con bordes ultrafinos simétricos: Bisel de solo 2 mm y 73 % de relación pantalla-cuerpo. Brillo máximo de 1500 nits con ajuste automático. Frecuencia de actualización de 60 Hz para una experiencia fluida. Control táctil resistente a la humedad.",
      "El compañero deportivo completo con modo de natación avanzado y transmisión de frecuencia cardíaca: Nuevo sensor de brújula electrónica para datos de natación más precisos. Monitorización de la frecuencia cardíaca durante la natación. Transmisión de frecuencia cardíaca en tiempo real.",
      "Gestión mejorada del sueño con orientación personalizada: Datos más precisos para el seguimiento del sueño. Nuevos informes de tendencias para entender la regularidad del sueño. Reconocido por parte de autoridades internacionales.",
      "Hasta 21 días de duración de batería: Hasta 21 días de uso diario normal. Carga completa en aproximadamente 1 hora.",
      "Más de 150 modos deportivos."
    ],
    "asin": "B0DYF82545",
    "category": "Deportes y aire libre",
    "currency": "EUR",
    "currentPrice": 39.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41N5EkEpt8L.jpg",
      "https://m.media-amazon.com/images/I/41ICO8c44hL.jpg",
      "https://m.media-amazon.com/images/I/510syH4nj1L.jpg",
      "https://m.media-amazon.com/images/I/4180yf8sQ-L.jpg",
      "https://m.media-amazon.com/images/I/41pYTreUttL.jpg",
      "https://m.media-amazon.com/images/I/41VQ5DM017L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 49.99,
    "rating": 4.6,
    "ratingCount": 6331,
    "region": "ES",
    "shippingPrice": 25.7,
    "shipsToArgentina": true,
    "title": "Xiaomi Smartband 10, Pantalla AMOLED de 1,72”, Carga rápida, 150+ Modos Deportivos, Monitorización de Salud y sueño, HyperOS 2.0, Impermeable 5ATM, Brújula",
    "url": "https://www.amazon.es/dp/B0DYF82545"
  },
  {
    "aboutItem": [
      "ENTRENAMIENTO SEGURO Y CONCENTRADO - Nuestras correas de weightlifting FITGRIFF son el compañero silencioso para ejercicios como peso muerto, remo pesado, poleas al pecho y dominadas. Diseñadas para distribuir el peso y aliviar la fatiga de los antebrazos, centran tu atención en la activación muscular.",
      "DURABILIDAD Y COMODIDAD - Fabricadas de algodón denso, estas correas ofrecen durabilidad y seguridad, con acolchado de neopreno en las muñecas para evitar molestias e irritaciones durante entrenamientos intensos de fuerza.",
      "TAMAÑOS PARA TODOS - Disponibles en dos tamaños, se ajustan a muñecas de cualquier tamaño, garantizando un ajuste perfecto para deportistas de cualquier género, sin riesgo de deslizamiento o necesidad de ajuste durante el levantamiento.",
      "AGARRE PERSONALIZADO - Elige correas tradicionales sin silicona para un tacto clásico o con silicona para un agarre extra. Ambos estilos proporcionan seguridad y una experiencia antideslizante, adaptándose a todas las preferencias.",
      "LONGITUD ÓPTIMA Y SIMETRÍA - Con unos 58 cm de longitud, permiten 2-3 vueltas alrededor de la barra para una colocación segura de la mano. Cada correa está marcada como izquierda o derecha para facilitar su correcta colocación y garantizar ejercicios eficaces de culturismo."
    ],
    "asin": "B01F2OGJQM",
    "category": "Deportes y aire libre",
    "currency": "EUR",
    "currentPrice": 9.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41oF6yJtWgL.jpg",
      "https://m.media-amazon.com/images/I/41-KL1E52hL.jpg",
      "https://m.media-amazon.com/images/I/41Hh4QMl-cL.jpg",
      "https://m.media-amazon.com/images/I/41x+W4yHfFL.jpg",
      "https://m.media-amazon.com/images/I/41H0sUqDbqL.jpg",
      "https://m.media-amazon.com/images/I/41Vq3j1QxTL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 20349,
    "region": "ES",
    "shippingPrice": 25.86,
    "shipsToArgentina": true,
    "title": "Fitgriff® Straps Gym - Correas Levantamiento de Pesas para Lifting, Gimnasio - Accesorios Fitness Mujer y Hombre",
    "url": "https://www.amazon.es/dp/B01F2OGJQM"
  },
  {
    "aboutItem": [
      "Pantalla TFT de 1,47” para una interacción fluida. Tasa de refresco de 60Hz. Cuerpo ultradelgado y ligero, 9.99mm.",
      "Batería de ultra larga duración. Hasta 18 días de duración de la batería para un uso diario normal",
      "50 modos deportivos, incluidos 10 modos de entrenamiento profesional. Nivel de resistencia al agua de 5 ATM profesional",
      "Vigilancia de salud constante. Monitorización de la frecuencia cardíaca durante todo el día. Monitorización de SpO2 durante todo el día",
      "Correas y esferas de reloj personalizables. Correas luminosas para mejorar la seguridad y visibilidad. Más de 100 esferas de reloj disponibles para elegir, con la opción de personalizar la pantalla con tu propia foto durante actividad nocturna"
    ],
    "asin": "B0DK6ZC5ZC",
    "category": "Deportes y aire libre",
    "currency": "EUR",
    "currentPrice": 19.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41duZWWRq6L.jpg",
      "https://m.media-amazon.com/images/I/51qv8MZHG9L.jpg",
      "https://m.media-amazon.com/images/I/41lEUfTWj2L.jpg",
      "https://m.media-amazon.com/images/I/41I4R578VuL.jpg",
      "https://m.media-amazon.com/images/I/41bBgtzDGiL.jpg",
      "https://m.media-amazon.com/images/I/41KXn9sMtqL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 24.99,
    "rating": 4.1,
    "ratingCount": 6426,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": false,
    "title": "XIAOMI Smart Band 9 Active - Pulsera de Actividad, autonomía de hasta 18 días, Pantalla TFT de 1,47\" con tasa de refresco de 60 Hz, 5ATM, App Mi Fitness, Negro (Versión ES)",
    "url": "https://www.amazon.es/dp/B0DK6ZC5ZC"
  },
  {
    "aboutItem": [
      "💜【Diferentes Niveles de Bandas Elasticas】gomas elasticas musculacion ofrece mucha versatilidad con 5 niveles de resistencia de 4-30Ibs (Ligero, Medio, Heavy, X-Heavy, XX-Heavy). Estas bandas de ejercicio son ideales tanto para principiantes como para deportistas más avanzados para agregar intensidad en movimientos básicos o movimientos tradicionales",
      "💜【Material Duradero】bandas elasticas musculacion hecho con material duradero genuino y ecológico, el bandas de resistencia es suave para la piel y tiene una alta elasticidad para varios entrenamientos, como el entrenamiento de glúteos y equilibrio, mejora la fuerza de su núcleo",
      "💜【Multifunciona】cintas elasticas musculacion para mujeres / hombres trabajan todo el cuerpo fortaleciendo el pecho, la espalda, los hombros, los brazos y las piernas. la banda elastica perfecta para fitness, entrenamiento de fuerza y más",
      "💜【Conjunto Morado Especial】- Diferentes tonos de púrpura que representan diferentes fortalezas, esta gomas elasticas musculacion para mujeres y hombres te ayudará a encontrar la fuerza adecuada de las bandas de resistencia de manera más fácil y rápida",
      "💜【Haga Ejercicio en Cualquier Momento】bandas elasticas fitness viene con una bolsa de transporte, puede empacar fácilmente la banda elástica en su equipaje para viajar y hacer ejercicio en su automóvil o habitación de hotel.Perfecto para cuando estás presionado por el tiempo"
    ],
    "asin": "B09CTVQWK8",
    "category": "Deportes y aire libre",
    "currency": "EUR",
    "currentPrice": 6.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31hFQ-2TA1L.jpg",
      "https://m.media-amazon.com/images/I/41j8TlViPJL.jpg",
      "https://m.media-amazon.com/images/I/41ZO7Yikv-L.jpg",
      "https://m.media-amazon.com/images/I/51sY+4aW1mL.jpg",
      "https://m.media-amazon.com/images/I/41FodB4AXvL.jpg",
      "https://m.media-amazon.com/images/I/41VIXbrisvL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 12.99,
    "rating": 4.4,
    "ratingCount": 11286,
    "region": "ES",
    "shippingPrice": 25.99,
    "shipsToArgentina": true,
    "title": "Fokky Bandas Elasticas Musculacion [Set of 5],Cintas Elasticas Musculacion Skin-Friendly Gomas Elasticas Musculacion,Bandas Elasticas Fitness con Bolsa Almacenamiento para Piernas,Glúteos,Brazos,Yoga",
    "url": "https://www.amazon.es/dp/B09CTVQWK8"
  },
  {
    "aboutItem": [
      "【Limpieza de dientes profunda】El irrigador dental profesional está equipado con una columna de agua ultrafina de 0,6 mm, una frecuencia de pulso de 1400-1800 por minuto y una presión de agua de 30-130 PSI, con una potente bomba y tecnología avanzada de estabilización de presión. Elimina eficazmente el 99,9% del sarro y restos de comida, manteniendo el aliento fresco y mejorando la salud de las encías.",
      "【8 boquillas multiusos & 5 modos de limpieza】Este irrigador bucal de agua viene con 8 boquillas de repuesto, lo que proporciona múltiples opciones. El irrigador bucal tiene 5 modos de limpieza: fuerte, normal, suave, pulso y modo infantil. Tiene un diseño de bajo ruido por debajo de 55 dB. Puede ajustar el modo según la sensibilidad de los dientes y las condiciones de las encías para satisfacer diversas necesidades de limpieza.",
      "【Tanque de agua desmontable & IPX7 Impermeable】El tanque de agua desmontable de este irrigador bucal es fácil de limpiar y llenar, y puede contener hasta 300ml de agua. El cuerpo sin costuras impermeable IPX7 proporciona doble protección por dentro y por fuera. los irrigador dental son seguros para usar en la ducha. La boquilla giratoria de 360° y el innovador diseño de tubería de agua con bola de gravedad permiten una fácil limpieza bucal en cualquier ángulo.",
      "【Batería potente recargable】Inalambrico Irrigador dental Batería de litio recargable incorporada de 1500 mA, que garantiza una duración de la batería de hasta 21 días cuando está completamente cargada (dos minutos cada vez, dos veces al día). El cable de datos USB tipo C equipado es adecuado para varios dispositivos de carga, como baterías externas y portátiles. El material liso y el diseño ergonómico lo hacen más conveniente y cómodo para llevarlo cuando viaja y en viajes de negocios.",
      "【Embalaje & Servicio】1 x Irrigador bucal portatil, 8 x Boquillas multifuncionales, 1 x Cable de carga (adaptador no incluido), 1 x Manual del usuario. Apreciamos a cada cliente. Si tiene alguna pregunta, no dude en contactarnos, ¡siempre estamos aquí para servirle! Ya sea que tenga enfermedad de las encías, use aparatos de ortodoncia o tenga aparatos ortopédicos, implantes dentales o coronas, usar irrigador dental portatil con agua puede brindarle una sonrisa más saludable."
    ],
    "asin": "B0CHYVN2D7",
    "category": "Salud y cuidado personal",
    "currency": "EUR",
    "currentPrice": 27.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41wBqTF840L.jpg",
      "https://m.media-amazon.com/images/I/41pBO3DEUfL.jpg",
      "https://m.media-amazon.com/images/I/51UVOdkwZAL.jpg",
      "https://m.media-amazon.com/images/I/41dYdLrFMJL.jpg",
      "https://m.media-amazon.com/images/I/51lvU34WgnL.jpg",
      "https://m.media-amazon.com/images/I/41gqcmZSq8L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.4,
    "ratingCount": 6124,
    "region": "ES",
    "shippingPrice": 27.11,
    "shipsToArgentina": true,
    "title": "Irrigador Bucal Portatil, Vimmk Irrigador Dental Inalámbrico Profesional 8 Boquillas 5 Modos, IPX7 Impermeable 300ML USB-C Recargable Para Limpieza Dientes, Para el Hogar y los Viajes (Blanco)",
    "url": "https://www.amazon.es/dp/B0CHYVN2D7"
  },
  {
    "aboutItem": [
      "Juega de forma inalámbrica o usa el cable USB-C de 2,7 m incluido para disfrutar de una experiencia de juego con cable",
      "Este producto viene en un nuevo empaque más pequeño, pero con el mismo mando oficial de Xbox.",
      "Diseño modernizado del mando inalámbrico Xbox, con superficies esculpidas y una geometría refinada para mayor comodidad durante el juego",
      "Mantén la precisión con un D-pad híbrido y un agarre texturizado en los gatillos, botones superiores y la parte trasera del mando",
      "Usa la aplicación Accesorios de Xbox para reasignar botones y crear perfiles personalizados para tus juegos favoritos",
      "Conecta cualquier auricular compatible mediante la toma de audio de 3.5 mm",
      "Captura y comparte contenido sin problemas con el botón Compartir",
      "Disfruta de tus juegos favoritos en Xbox Series X, Xbox Series S, Xbox One, PC Windows 10/11 y dispositivos iOS y Android"
    ],
    "asin": "B0F2Q8S4HN",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 56.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31IdFaWwayL.jpg",
      "https://m.media-amazon.com/images/I/31e9qpm0PCL.jpg",
      "https://m.media-amazon.com/images/I/41YuVUbXtbL.jpg",
      "https://m.media-amazon.com/images/I/31mEJChm9RL.jpg",
      "https://m.media-amazon.com/images/I/31eg+sV-sML.jpg",
      "https://m.media-amazon.com/images/I/41HDo4OyJ8L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 64.99,
    "rating": 4.6,
    "ratingCount": 4841,
    "region": "ES",
    "shippingPrice": 28.06,
    "shipsToArgentina": true,
    "title": "Xbox Wireless Controller + cable USB-C",
    "url": "https://www.amazon.es/dp/B0F2Q8S4HN"
  },
  {
    "aboutItem": [
      "Retroalimentación háptica: Siente la respuesta táctil capaz de transmitir las acciones del juego con dos activadores que sustituyen a los motores de vibración tradicionales. Cuando lo tienes en las manos, estas vibraciones dinámicas son capaces de simular todo tipo de sensaciones, como los elementos del entorno o el retroceso de diferentes armas.",
      "Gatillos adaptables: Experimenta distintos niveles de fuerza y tensión al interactuar con tu entorno y tu equipo mientras juegas. Ya tenses un arco o pises el freno de un coche de carreras, te sentirás conectado físicamente a las acciones que se desarrollan en pantalla.",
      "Altavoz integrado y conector para auriculares: Charla con tus amigos online con el micrófono integrado o conectando unos auriculares al conector de 3,5 mm. Desactiva fácilmente la captura de voz en cualquier momento con el botón de silenciado específico.",
      "Botón Crear: Captura y transmite tus momentos de juego más épicos con el botón de creación. Basado en el éxito del pionero botón SHARE, el botón 'Crear' ofrece a los jugadores más maneras de producir contenido de juegos y transmitir sus aventuras en directo para que las vea todo el mundo.",
      "Un icono de los videojuegos a tu alcance: Toma el control con un diseño evolucionado de dos tonos que combina la icónica disposición intuitiva con analógicos mejorados y una barra luminosa reinventada.",
      "Sólo compatible con PlayStation 5",
      "Para una mejor experiencia, asegúrate que tu consola PlayStation 5 está actualizada con la última versión de software",
      "Ve a Ajustes > Sistema > Software del sistema > Actualización del software del sistema. Selecciona Actualizar software del sistema. Una vez que los jugadores actualicen su PS5, se les pedirá que conecten su DualSense por USB para realizar la actualización",
      "Dualsense Wireless Controller PS5",
      "COMPATIBILIDAD Y ACCESORIOS: El DualSense Wireless Controller para PS5 también es compatible con PC/Mac y dispositivos Apple como Iphone, Ipad u ordenadores Mac; conéctalo mediante un cable USB Type-C o Bluetooth y juega sin complicaciones; transmite los juegos desde tu consola a tu PC y otros dispositivos mediante la aplicación PS Remote Play",
      "La retroalimentación háptica y los gatillos adaptativos pueden requerir la conexión por USB y estarán disponibles siempre que el juego sea compatible",
      "PS Remote Play requiere la aplicación Remote Play, una consola PS4 o PS5 conectada a una red de banda ancha de al menos 5 Mbps, el software del sistema más reciente y un juego compatible; se recomienda utilizar una consola PS4 o PS5 con una conexión por cable LAN; en los juegos de PS4 transmitidos mediante Remote Play, la retroalimentación háptica se sustituye por la vibración básica y los gatillos adaptativos no son compatibles"
    ],
    "asin": "B094YVTWF8",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 74.97,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31-XfzNZopL.jpg",
      "https://m.media-amazon.com/images/I/21XsHEz50qL.jpg",
      "https://m.media-amazon.com/images/I/31noUnHy9tL.jpg",
      "https://m.media-amazon.com/images/I/21mQxvUyWIL.jpg",
      "https://m.media-amazon.com/images/I/31XGJvMLS1L.jpg",
      "https://m.media-amazon.com/images/I/21W65kxSIzL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 10952,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": true,
    "title": "PlayStation 5 - Mando inalámbrico DualSense Midnight Black - Exclusivo para PS5",
    "url": "https://www.amazon.es/dp/B094YVTWF8"
  },
  {
    "aboutItem": [
      "EA SPORTS FC 26 cuenta con los mayores estrellas de los clubes y competiciones más importantes de The World's Game, con más de 20 000 futbolistas, 750 clubes y selecciones nacionales, 120 estadios y 35 ligas",
      "EA SPORTS FC 26 Standard Edition para PlayStation 5 (disco) contiene el juego completo de FC 26",
      "Juega con colegas en diferentes plataformas; En EA SPORTS FC 26, el juego cruzado** está disponible para PC, PlayStation y Xbox; **Las funciones de juego cruzado están habilitadas en determinados modos para plataformas de la misma generación",
      "JUEGA A TU MANERA: La nueva configuración Jugabilidad auténtica ofrece nuestra experiencia más fiel al fútbol en modo Carrera, mientras que la configuración Jugabilidad competitiva, está hecha especialmente para jugar en Football Ultimate Team",
      "PON A PRUEBA TU PLANTILLA DE ENSUEÑO: Los torneos pondrán a prueba tus habilidades con hasta cuatro rondas de fútbol de eliminación, mientras que los Eventos en vivo añaden variedad con competiciones temáticas y contenido durante toda la temporada",
      "VIVE LA CARRERA DE MÁNAGER COMO NUNCA: Enfréntate a una variedad de escenarios del mundo real y líneas alternativas durante la nueva temporada, y gana recompensas que incluyen Puntos de temporada, artículos estéticos estéticos, Iconos y Héroes",
      "DESARROLLA TUS HABILIDADES: Los arquetipos inspirados por Grandes del deporte introducen nuevas clases en Clubes y Carrera de futbolista, aportando aún más individualidad a la personalización y progreso de tu futbolista",
      "COMPITE EN EVENTOS EN VIVO TEMÁTICOS: Juega solo o con colegas en Eventos en vivo de Rush de Clubes, introduciendo una gama de emocionantes torneos de eliminación a Clubes de EA SPORTS FC 26"
    ],
    "asin": "B0FGK5M2BS",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 34.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51KB1SdaznL.jpg",
      "https://m.media-amazon.com/images/I/51yG5QOWZjL.jpg",
      "https://m.media-amazon.com/images/I/51PVUoG709L.jpg",
      "https://m.media-amazon.com/images/I/51och8M3lBL.jpg",
      "https://m.media-amazon.com/images/I/41zHGa0AwzL.jpg",
      "https://m.media-amazon.com/images/I/411K+bYvUCL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 79.99,
    "rating": 4.6,
    "ratingCount": 591,
    "region": "ES",
    "shippingPrice": 25.65,
    "shipsToArgentina": true,
    "title": "EA SPORTS FC 26 Standard Edition PS5 | Jeux vidéo | Audio Anglais, textes Espagnol ou Portugais",
    "url": "https://www.amazon.es/dp/B0FGK5M2BS"
  },
  {
    "aboutItem": [
      "Add more players to compatible games with a left Joy Con controller.",
      "Compatible with Nintendo Switch, Nintendo Switch Lite",
      "Two Joy-Con can be used independently in each hand or together (right sold separately) as one game controller when attached to the Joy-Con grip (sold separately)",
      "They can also attach to the main console for use in handheld mode or be shared with friends to enjoy two-player action in supported games",
      "Each Joy-Con has a full set of buttons and can act as a standalone controller and each includes an accelerometer and gyroscope motion sensor, making independent left and right motion control possible"
    ],
    "asin": "B08KHR3ZLM",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 39.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31wxKcO-0aS.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 49.99,
    "rating": 4.7,
    "ratingCount": 116156,
    "region": "ES",
    "shippingPrice": 25.7,
    "shipsToArgentina": true,
    "title": "Nintendo Joy-Con (I) Neon Azul",
    "url": "https://www.amazon.es/dp/B08KHR3ZLM"
  },
  {
    "aboutItem": [
      "Podrás jugar a Mario Kart 8 Deluxe con el manillar de moto de Nintendo Labo - Kit Variado",
      "Nuevos personajes: Inkling, Rey Boo, Huesitos y Bowsy",
      "Inclusión de circuitos inéditos en el modo batalla",
      "Los pilotos cuentan con el volante inteligente, que ayuda a no salirse de la pista",
      "Hasta 8 pilotos en partidas de multijugador local"
    ],
    "asin": "B01N7RLGIJ",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 49.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51B1VSNLWwL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.8,
    "ratingCount": 8781,
    "region": "ES",
    "shippingPrice": 25.49,
    "shipsToArgentina": true,
    "title": "Mario Kart 8 Deluxe",
    "url": "https://www.amazon.es/dp/B01N7RLGIJ"
  },
  {
    "aboutItem": [
      "Este videojuego es el principal juego de fútbol del mundo; La Edición Estándar contiene el juego completo de FC 25",
      "EA SPORTS FC 25 tiene a los y las mejores futbolistas de los clubes y competiciones más importantes de todo el mundo; Los datos de partidos de las mejores ligas del mundo determinan como se mueven, como juegan y como ganan en cada partido",
      "En Football Ultimate Team Rush, crea tu plantilla de ensueño de cinco futbolistas con un máximo de tres colegas, quienes controlarán a su artículo de futbolista favorito, o enfréntate a clubes de todo el mundo en Rush de Clubes",
      "Logra que tu equipo se convierta en el mejor del mundo con FC IQ; La renovación de los fundamentos tácticos dentro del juego ofrece un mayor control estratégico y movimientos colectivos más realistas con cada equipo",
      "Por primera vez, disfruta de una experiencia auténtica en Carrera femenina, en la que tomarás el control de un club o jugadora de las cinco mejores ligas femeninas"
    ],
    "asin": "B0D98BDG3S",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 31.36,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51v6b4I3VoL.jpg",
      "https://m.media-amazon.com/images/I/51wFg6hnPiL.jpg",
      "https://m.media-amazon.com/images/I/510-UcidTyL.jpg",
      "https://m.media-amazon.com/images/I/410AawKAWIL.jpg",
      "https://m.media-amazon.com/images/I/51U0dbIZIEL.jpg",
      "https://m.media-amazon.com/images/I/514MtlqGe8L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 960,
    "region": "ES",
    "shippingPrice": 25.65,
    "shipsToArgentina": true,
    "title": "EA SPORTS FC 25 Standard Edition PS4 | Videojuegos | Castellano",
    "url": "https://www.amazon.es/dp/B0D98BDG3S"
  },
  {
    "aboutItem": [
      "Consola PS5 STD Chassis E"
    ],
    "asin": "B0FP2S1MNB",
    "category": "Videojuegos",
    "currency": "EUR",
    "currentPrice": 517.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/211XindT0OL.jpg",
      "https://m.media-amazon.com/images/I/21UVNFhD7WL.jpg",
      "https://m.media-amazon.com/images/I/41dlwRRZFvL.jpg",
      "https://m.media-amazon.com/images/I/41u5rsBz6cL.jpg",
      "https://m.media-amazon.com/images/I/211qE9s2RHL.jpg",
      "https://m.media-amazon.com/images/I/41q4jZY6I6L.jpg",
      "https://m.media-amazon.com/images/I/41k52wjl2eL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 549.99,
    "rating": 4.6,
    "ratingCount": 578,
    "region": "ES",
    "shippingPrice": 52.09,
    "shipsToArgentina": true,
    "title": "Playstation Consola 5 Estandar Chassis E",
    "url": "https://www.amazon.es/dp/B0FP2S1MNB"
  },
  {
    "aboutItem": [
      "Un paquete de 36 pilas alcalinas AAA de 1,5 voltios de alto rendimiento ideal para una variedad de dispositivos: mandos de videoconsolas, juguetes, linternas, cámaras digitales y relojes",
      "Vida útil de 10 años sin fugas. Su sello hermético contra aire y líquidos conserva la energía hasta que se necesite. Su diseño incluye doble engarce, una nueva composición de zinc y componentes anticorrosivos",
      "Proporciona la cantidad de energía necesaria para un dispositivo específico. Ideal para mandos de consolas, juguetes, linternas, cámaras digitales, relojes y mucho más",
      "En paquete fácil de abrir",
      "Ten en cuenta que estas pilas no son recargables Si deseas comprar una opción recargable, echa un vistazo a las pilas recargables de Amazon Basics"
    ],
    "asin": "B00LH3DMUO",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 12.07,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41VtUi6pMDL.jpg",
      "https://m.media-amazon.com/images/I/3103s7nhuJL.jpg",
      "https://m.media-amazon.com/images/I/31kRJ9QwpRL.jpg",
      "https://m.media-amazon.com/images/I/418zxW4wYZL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 1721156,
    "region": "ES",
    "shippingPrice": 27.56,
    "shipsToArgentina": true,
    "title": "Amazon Basics - Paquete de 36 pilas alcalinas AAA de alto rendimiento, 1,5 voltios, vida útil de 10 años",
    "url": "https://www.amazon.es/dp/B00LH3DMUO"
  },
  {
    "aboutItem": [
      "Pantalla LCD ultra grande de 2.0 pulgadas, 320 x 385 pixels, PPI 250; relación pantalla-cuerpo: 71.4%",
      "Batería de larga duración; hasta 18 horas en modo estándar",
      "Compatible con llamadas Bluetooth; cancelación de ruido 2 MIC Uplink",
      "Seguimiento avanzado de la salud y el entrenamiento; análisis versátil de frecuencia cardiaca, SpO2, sueño y mucho más",
      "Resistencia al agua de 5ATM"
    ],
    "asin": "B0DFZPR9Z4",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 29.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/410QJ1UfOuL.jpg",
      "https://m.media-amazon.com/images/I/51liQXJP3BL.jpg",
      "https://m.media-amazon.com/images/I/41k7COA1PUL.jpg",
      "https://m.media-amazon.com/images/I/41DN0n7u9JL.jpg",
      "https://m.media-amazon.com/images/I/41UZOH8X3EL.jpg",
      "https://m.media-amazon.com/images/I/411geOZ6a6L.jpg",
      "https://m.media-amazon.com/images/I/31YdEssntJL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 35.99,
    "rating": 4.6,
    "ratingCount": 18692,
    "region": "ES",
    "shippingPrice": 25.87,
    "shipsToArgentina": true,
    "title": "XIAOMI Redmi Watch 5 Active, Llamadas Bluetooth, Pantalla LCD de 2 Pulgadas, Monitor de frecuencia cardíaca, 140 Modos Deportivos, hasta 18 días de autonomía",
    "url": "https://www.amazon.es/dp/B0DFZPR9Z4"
  },
  {
    "aboutItem": [
      "Las PILAS DE BOTÓN DE LITIO DURACELL CR2032 son las RECOMENDADAS para APPLE AIRTAG y se pueden usar en otros dispositivos como llaves de control remoto, dispositivos domésticos y accesorios deportivos y médicos",
      "HASTA UN 70 % EXTRA DURACIÓN*",
      "Nuestra pila más segura** en colaboración con la Asociación Europea de Pediatría",
      "TECNOLOGÍA BABY SECURE: Incorpora una capa no tóxica de sabor amargo en forma de aro con Bitrex, aplicada en ambas caras de la pila para disuadir a niños y bebés de ingerir el producto",
      "EMBALAJE BABY SECURE: Con doble blíster difícil de abrir sin tijeras",
      "GARANTÍA DE HASTA 10 AÑOS EN SU EMBALAJE: Nuestras tecnologías mantienen las pilas no utilizadas como nuevas hasta 10 años en su embalaje",
      "*Respecto a la duración media mínima de la prueba estándar de la IEC para pilas de botón de litio 2032, los resultados pueden variar según el dispositivo y el tipo de uso ** en los tamaños 2032, 2025, 2016 gracias al anillo de sabor amargo y el pack anti apertura"
    ],
    "asin": "B06VW5BH2K",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 11.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51w5yMKTAHL.jpg",
      "https://m.media-amazon.com/images/I/417w+GeKRTL.jpg",
      "https://m.media-amazon.com/images/I/51uKb7tZGCL.jpg",
      "https://m.media-amazon.com/images/I/41DMYRY60SL.jpg",
      "https://m.media-amazon.com/images/I/410fC93BJuL.jpg",
      "https://m.media-amazon.com/images/I/416zZRYxfPL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 335329,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": true,
    "title": "Duracell CR2032 pilas de botón de litio 3 V (paquete de 8) - Hasta un 70 % extra duración - Tecnología Baby Secure - Para Apple AirTag, llaves remotas, dispositivos domésticos, deportivos y médicos",
    "url": "https://www.amazon.es/dp/B06VW5BH2K"
  },
  {
    "aboutItem": [
      "Pilas alcalinas de alto rendimiento, perfectas para el uso diario en todos tus dispositivos",
      "El voluminoso paquete de 40 unidades ofrece una gran relación calidad precio y se presenta en un práctico embalaje reciclable. Ideal para usuarios de baterías industriales, de equipos originales y grandes volúmenes",
      "Diseño a prueba de fugas y de larga duración con una vida útil de 5 años",
      "Aptas para luces de camping, luces auxiliares y de emergencia, grabadoras de sonido, sistemas de alarma, juguetes con control remoto, radios, reproductores de CD, megáfonos y equipos médicos",
      "No contiene metales nocivos como cadmio, plomo o mercurio"
    ],
    "asin": "B07MLFBJG3",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 11.35,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41W00OkSJWL.jpg",
      "https://m.media-amazon.com/images/I/31cAb-VNMZL.jpg",
      "https://m.media-amazon.com/images/I/31XAHIk+HdL.jpg",
      "https://m.media-amazon.com/images/I/51qu53dHYOL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 143631,
    "region": "ES",
    "shippingPrice": 30.14,
    "shipsToArgentina": true,
    "title": "Amazon Basics - Paquete de 40 pilas industriales alcalinas AA, 1,5 voltios, vida útil de 5 años",
    "url": "https://www.amazon.es/dp/B07MLFBJG3"
  },
  {
    "aboutItem": [
      "Paquete de 6 pilas de botón de litio CR2032",
      "Vida útil de 8 años sin fugas; son ideales para relojes, calculadoras, llaves de coche, mandos de televisión de Apple y otros dispositivos electrónicos pequeños",
      "Repuesto para BR2032, DL2032 y ECR2032",
      "Potencia de 3 V y capacidad de 225 mA; rendimiento probado",
      "Modelo de batería grabado para una fácil identificación",
      "Cada pila mide 2 cm de diámetro y 0,25 cm de grosor. Para saber más sobre el reciclaje de baterías de un solo uso, copia y pega este enlace en tu navegador: call2recycle.org/what-can-i-recycle"
    ],
    "asin": "B08J4QR18R",
    "category": "Electrónica",
    "currency": null,
    "currentPrice": null,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31PSchhaJDL.jpg",
      "https://m.media-amazon.com/images/I/41R6UMya9cL.jpg",
      "https://m.media-amazon.com/images/I/41bX3i4GKrL.jpg",
      "https://m.media-amazon.com/images/I/41ELQeo6J2L.jpg"
    ],
    "importCharges": null,
    "inStock": false,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 55155,
    "region": "ES",
    "shippingPrice": null,
    "shipsToArgentina": true,
    "title": "Amazon Basics - Paquete de 6 pilas de litio CR2032 de larga duración, 3 voltios, sin mercurio",
    "url": "https://www.amazon.es/dp/B08J4QR18R"
  },
  {
    "aboutItem": [
      "Resolución Full HD 1080p - La cámara de vigilancia WiFi Tapo C200C captura cada detalle con una resolución Full HD 1080P. Gracias a la rotación horizontal de 360° y vertical de 114° no te perderás ni un detalle.",
      "Detección IA Gratuita - Recibe alertas en tiempo real cuando las personas entren al campo de visión de la cámara. Personaliza la detección de personas para evitar falsas alertas, como las provocadas por los movimientos de tu mascota (para evitar notificaciones innecesarias con la detección de personas, desactiva la detección de movimiento).",
      "Visión Nocturna Infroarroja - Incluso por la noche, la cámara de vigilancia wifi puede ver una distancia visual de hasta 9 metros",
      "Audio Bidireccional - Comunícate de forma remota con tu familia o mascota gracias al micrófono y al altavoz incorporados.",
      "Modo privacidad - Puedes marcar zonas seguras en las que la cámara Tapo C200C no grabará nunca.",
      "Almacenamiento Seguro - Registra localmente hasta 512 GB en una tarjeta microSD, (no incluida) o en la nube (30 días de prueba gratuita con Historial de videoclips de 30 días) para que pueda acceder a ellos a su conveniencia, independientemente del estado de la cámara"
    ],
    "asin": "B0D9MDV5L5",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 19.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51+CVesFleL.jpg",
      "https://m.media-amazon.com/images/I/51mxvl9XD4L.jpg",
      "https://m.media-amazon.com/images/I/51PySFOyTHL.jpg",
      "https://m.media-amazon.com/images/I/51BquPQszZL.jpg",
      "https://m.media-amazon.com/images/I/61uCnNFK4ZL.jpg",
      "https://m.media-amazon.com/images/I/51LMZNr-k8L.jpg",
      "https://m.media-amazon.com/images/I/51wbBfOg46L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 26.99,
    "rating": 4.6,
    "ratingCount": 150367,
    "region": "ES",
    "shippingPrice": 28.46,
    "shipsToArgentina": true,
    "title": "Tapo Cámara de vigilancia WiFi interior 360° 1080p C200C, visión nocturna, notificaciones en tiempo real, detección de personas, seguimiento de movimiento, control remoto, compatible con Alexa",
    "url": "https://www.amazon.es/dp/B0D9MDV5L5"
  },
  {
    "aboutItem": [
      "【Dolby Audio】Sumérgete en un sonido cinematográfico con Dolby Audio. Esta avanzada tecnología de audio ofrece un sonido envolvente multidimensional que te rodea, como en la vida real. Escucha cada detalle —desde diálogos susurrados hasta escenas de acción explosivas— con una claridad cristalina. Siéntete en el centro de la acción, ya sea viendo películas o jugando.ente la imagen para una experiencia de visualización envolvente.",
      "【Fire TV】Disfruta de acceso instantáneo a miles de aplicaciones como Netflix, Prime Video, Disney+ y más, todo desde una interfaz fluida. Navega, transmite y descubre nuevo contenido fácilmente. Las recomendaciones personalizadas hacen que encontrar tu próximo programa favorito sea sencillo. Una forma más inteligente y rápida de ver TV.",
      "【Alexa integrada】Dilo. Alexa lo reproducirá-Olvídate de desplazarte sin parar. Solo tienes que pulsar el botón de Alexa en el mando a distancia y usar tu voz para descubrir nuevo contenido, ajustar el volumen, cambiar de canal o incluso controlar tus dispositivos inteligentes del hogar.",
      "【Apple AirPlay】Transmite contenido desde tu iPhone, iPad o Mac directamente al TV con Apple AirPlay. Comparte fotos, reproduce videos o duplica tu pantalla completa de forma inalámbrica en segundos. Disfruta de tu contenido favorito en la pantalla grande sin dispositivos adicionales. Una integración perfecta con tu ecosistema Apple.",
      "【Netflix & Prime Video】Transmite al instante películas, series y originales exclusivos. Disfruta de series exitosas, películas taquilleras y contenido premiado cuando quieras. Con acceso rápido y reproducción fluida, tu entretenimiento favorito siempre está listo cuando tú lo estés. Solo relájate y disfruta del espectáculo."
    ],
    "asin": "B0F4548TCQ",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 139.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41hlEOAjKvL.jpg",
      "https://m.media-amazon.com/images/I/416zXZLnmxL.jpg",
      "https://m.media-amazon.com/images/I/41CdgA9kkfL.jpg",
      "https://m.media-amazon.com/images/I/41bRW3NIySL.jpg",
      "https://m.media-amazon.com/images/I/517xlr8UoPL.jpg",
      "https://m.media-amazon.com/images/I/51fz7JHI9NL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 179.0,
    "rating": 4.3,
    "ratingCount": 8561,
    "region": "ES",
    "shippingPrice": 60.82,
    "shipsToArgentina": true,
    "title": "XIAOMI TV F 32, 32 Pulgadas (81 cm), HD, Smart TV, Fire OS7, Control por Voz Alexa, Dolby Audio, DTS Virtual:X, DTS-HD, Compatible con Apple AirPlay, 2025",
    "url": "https://www.amazon.es/dp/B0F4548TCQ"
  },
  {
    "aboutItem": [
      "Batería recargable AAA (paquete de 12, 800 mAh); ideal para cámaras digitales, controles remotos, juguetes y más",
      "Batería de larga duración; autodescarga extremadamente gradual; mantiene el 80 % de su capacidad durante 12 meses",
      "Viene cargado previamente y listo para usar; se puede recargar 1000 veces con una pérdida de energía mínima",
      "¡El mismo producto con una nueva apariencia! Es posible que la apariencia de las baterías que reciba varíe.",
      "El martillo no sirve para el vidrio laminado",
      "NOTA: Para evitar daños o una descarga rápida no deseada de las pilas, NO MEZCLES pilas no recargables con pilas recargables, pilas completamente cargadas con pilas con carga media o baja, pilas nuevas con pilas viejas, pilas de diferentes capacidades de mAh ni pilas de diferentes marcas.",
      "Consejos sobre las pilas de Ni-MH: Verifica la compatibilidad del dispositivo con las pilas de Ni-MH de 1.2V. El tiempo de funcionamiento puede ser inferior al de las pilas alcalinas de 1.5V. Comprueba que estén bien ajustadas, ya que las pilas de Ni-MH son un poco más grandes que las alcalinas para cumplir con las normas IEC. Sustituye todas las pilas simultáneamente y consulta el manual del dispositivo para conocer los requisitos específicos.",
      "Consejos sobre el cargador: utiliza únicamente cargadores de Ni-MH específicos con canales de carga independientes y monitoreo de voltaje para evitar una sobrecarga o una carga insuficiente. Evita los cargadores con temporizador y nunca utilices cargadores diseñados para otros tipos de pilas (como NiZn o Li-ion), ya que pueden provocar daños o fugas."
    ],
    "asin": "B007B9NXAC",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 12.63,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51Gczhk5BcL.jpg",
      "https://m.media-amazon.com/images/I/41YbuLlk4oL.jpg",
      "https://m.media-amazon.com/images/I/418RgkKcOsL.jpg",
      "https://m.media-amazon.com/images/I/41deYfXk3XS.jpg",
      "https://m.media-amazon.com/images/I/41YAc98rh1L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.5,
    "ratingCount": 382897,
    "region": "ES",
    "shippingPrice": 26.45,
    "shipsToArgentina": true,
    "title": "Amazon Basics paquete de 12 pilas AAA NiMH recargables, 800 mAh, 1,2 V, se recargan hasta 1000 veces, precargadas",
    "url": "https://www.amazon.es/dp/B007B9NXAC"
  },
  {
    "aboutItem": [
      "【Batería masiva de 6000 mAh (típica)】Equipado con una batería de 6000 mAh, brinda energía de larga duración para que puedas seguir adelante todo el día sin preocupaciones",
      "【Resistencia al agua y al polvo IP64】REDMI Note 15 admite resistencia al agua y al polvo IP64, lo que proporciona una protección eficaz contra salpicaduras, polvo u otras situaciones esperadas, maneja fácilmente las situaciones del día a día con facilidad",
      "【Sistema de cámara súper clara de 108 MP】Cámara súper clara de 108 MP, captura una amplia gama de luces y sombras, incluso en configuraciones de poca luz o alto contraste",
      "【Pantalla inmersiva FHD+ de 6,77\" con protección solar que protege los ojos:】los materiales luminosos avanzados elevan el brillo máximo de la pantalla a 3200 nits, lo que garantiza una visibilidad nítida incluso bajo la luz solar directa y colores vivos y realistas. Una frecuencia de actualización de 120 Hz combinada con una frecuencia de muestreo táctil ultraalta de 2560 Hz ofrece un control rápido y receptivo para una experiencia fluida y agradable",
      "【AI Assistant】Simplifica tu vida"
    ],
    "asin": "B0FX9Y2PBR",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 199.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/418iGDky3WL.jpg",
      "https://m.media-amazon.com/images/I/41MZFRcHC3L.jpg",
      "https://m.media-amazon.com/images/I/51DMmnqpQHL.jpg",
      "https://m.media-amazon.com/images/I/41lhQNSNeTL.jpg",
      "https://m.media-amazon.com/images/I/41eA8hk4buL.jpg",
      "https://m.media-amazon.com/images/I/41ycKqa1wSL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 249.9,
    "rating": 4.4,
    "ratingCount": 481,
    "region": "ES",
    "shippingPrice": 27.2,
    "shipsToArgentina": true,
    "title": "XIAOMI REDMI Note 15 - Smartphone de 8+256GB, Pantalla AMOLED FHD+ de 6,77\", MediaTek Helio G100-Ultra, cámara de 108MP, batería de 6000 mAh, Cargador no Incluido, Negro (Versión ES)",
    "url": "https://www.amazon.es/dp/B0FX9Y2PBR"
  },
  {
    "aboutItem": [
      "*ATENCIÓN, por favor, actualiza el firmware más reciente en la aplicación Tapo para disfrutar de las nuevas funciones: seguimiento de movimiento, detección de llanto de bebé, y capacidad de la tarjeta MicroSD hasta 512GB.",
      "【FHD 2k/3MP & Pan/Tilt 360°】La cámara de seguridad WiFi captura cada detalle con alta definición 2k/3MP. Movimiento horizontal hasta 360° y movimiento vertical hasta 114°, para una mayor cobertura y capturar cada momento. (La cámara wifi solo admite Wi-Fi de 2,4 GHz)",
      "【Visión Nocturna Avanzada y Detección de Llanto de Bebé】Dotada con visión nocturna avanzada (distancia visual de hasta 9 metros) y detección de llanto de bebé, la cámara Tapo refuerza el cuidado de tus hijos las 24 horas del día.",
      "【Detección de Movimiento, Seguimiento Inteligente y Alarma】Recibe notificaciones instantáneas de la aplicación Tapo cuando se detecte movimiento, rastrea y sigue al sujeto para mantenerlo a la vista. Activa la alarma de luz y sonido para ahuyentar a los visitantes no deseados.",
      "【Audio bidireccional】Comunícate de forma remota y crea una conversación clara y fluida con tu bebé o mascota a través del micrófono y el altavoz incorporados.",
      "【Almacenamiento Seguro y Flexible】Guarda hasta 512 GB de forma local en una tarjeta microSD (no incluida) o en la nube (prueba gratuita de 30 días con historial de clips de video de 30 días) para acceder a tus grabaciones en cualquier momento.",
      "【Modo Privacidad】Puedes habilitar el modo privacidad, que cierra físicamente la lente de la cámara para mejorar la seguridad de tu privacidad."
    ],
    "asin": "B095CLQ1PT",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 24.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41FMIx5KsCL.jpg",
      "https://m.media-amazon.com/images/I/41M8avq73oL.jpg",
      "https://m.media-amazon.com/images/I/418fuNil3+L.jpg",
      "https://m.media-amazon.com/images/I/41EQVhdFP7L.jpg",
      "https://m.media-amazon.com/images/I/41Zu3NtaWBL.jpg",
      "https://m.media-amazon.com/images/I/41btCeBTCYL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 39.9,
    "rating": 4.6,
    "ratingCount": 41074,
    "region": "ES",
    "shippingPrice": 28.53,
    "shipsToArgentina": true,
    "title": "Tapo C210 - Cámara IP WiFi 360° Cámara de Vigilancia 2K (3MP),Visión Nocturna Admite Tarjeta SD hasta 512 GB, Detección y Seguimiento de Movimiento, Control Remoto, Compatible con Alexa",
    "url": "https://www.amazon.es/dp/B095CLQ1PT"
  },
  {
    "aboutItem": [
      "*ATENCIÓN, por favor, actualiza el firmware más reciente en la aplicación Tapo para disfrutar de las nuevas funciones: seguimiento de movimiento, detección de llanto de bebé, y capacidad de la tarjeta MicroSD hasta 512GB.",
      "【FHD 2k/3MP & Pan/Tilt 360°】La cámara de seguridad WiFi captura cada detalle con alta definición 2k/3MP. Movimiento horizontal hasta 360° y movimiento vertical hasta 114°, para una mayor cobertura y capturar cada momento. (La cámara wifi solo admite Wi-Fi de 2,4 GHz)",
      "【Visión Nocturna Avanzada y Detección de Llanto de Bebé】Dotada con visión nocturna avanzada (distancia visual de hasta 9 metros) y detección de llanto de bebé, la cámara Tapo refuerza el cuidado de tus hijos las 24 horas del día.",
      "【Detección de Movimiento, Seguimiento Inteligente y Alarma】Recibe notificaciones instantáneas de la aplicación Tapo cuando se detecte movimiento, rastrea y sigue al sujeto para mantenerlo a la vista. Activa la alarma de luz y sonido para ahuyentar a los visitantes no deseados.",
      "【Audio bidireccional】Comunícate de forma remota y crea una conversación clara y fluida con tu bebé o mascota a través del micrófono y el altavoz incorporados.",
      "【Almacenamiento Seguro y Flexible】Guarda hasta 512 GB de forma local en una tarjeta microSD (no incluida) o en la nube (prueba gratuita de 30 días con historial de clips de video de 30 días) para acceder a tus grabaciones en cualquier momento.",
      "【Modo Privacidad】Puedes habilitar el modo privacidad, que cierra físicamente la lente de la cámara para mejorar la seguridad de tu privacidad."
    ],
    "asin": "B0BWCVYFLC",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 44.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41TtOcLTSgL.jpg",
      "https://m.media-amazon.com/images/I/41HQNVGUYtL.jpg",
      "https://m.media-amazon.com/images/I/51Ph9H47EKL.jpg",
      "https://m.media-amazon.com/images/I/51aEQowihTL.jpg",
      "https://m.media-amazon.com/images/I/41QIYRkQ0FL.jpg",
      "https://m.media-amazon.com/images/I/51tzXlCeEhL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 69.99,
    "rating": 4.6,
    "ratingCount": 6627,
    "region": "ES",
    "shippingPrice": 31.33,
    "shipsToArgentina": true,
    "title": "Tapo C210(2-Pack) - Cámara IP WiFi 360° Cámara de Vigilancia 2K (3MP),Visión Nocturna Admite Tarjeta SD hasta 512 GB, Detección de Movimiento, Control Remoto, Compatible con Alexa",
    "url": "https://www.amazon.es/dp/B0BWCVYFLC"
  },
  {
    "aboutItem": [
      "【Batería Xiaomi Surge de 7000 mAh (típica)】Potencia superior para un rendimiento duradero. Gracias a la avanzada tecnología de ánodo de silicio-carbono, REDMI 15 ofrece una batería de larga duración como nunca antes",
      "【Pantalla FHD+ inmersiva de 6,9\", AdaptiveSync de hasta 144 Hz】REDMI 15 se adapta a diferentes escenarios para una experiencia visual más fluida, ya sea que estés navegando o viendo contenido. Disfruta de una visualización inmersiva con una claridad y un brillo asombrosos que dan vida a cada momento, tanto en interiores como en exteriores",
      "【Potente Snapdragon 685】Construido con un eficiente proceso de 6 nm, REDMI 15 ofrece un rendimiento estable con una eficiencia mejorada y un menor consumo de energía",
      "【Diseño de cuatro curvas para mayor comodidad en la mano】Una cubierta posterior de cuatro curvas con una curvatura unificada en todos los lados garantiza una sensación liviana que se adapta naturalmente a la palma de la mano",
      "【Sistema de cámara dual con IA de 50 MP】Disfruta de fotos nítidas y detalladas con la cámara principal de 50 MP y momentos fugaces con tomas dinámicas, que dan vida a las escenas cotidianas de una manera diferente"
    ],
    "asin": "B0FH2YVH4W",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 129.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41AbsT+4HVL.jpg",
      "https://m.media-amazon.com/images/I/413u7eqoSXL.jpg",
      "https://m.media-amazon.com/images/I/51QvL0MP6yL.jpg",
      "https://m.media-amazon.com/images/I/41q-XmQtAuL.jpg",
      "https://m.media-amazon.com/images/I/41iylSex-VL.jpg",
      "https://m.media-amazon.com/images/I/41TtTgr-umL.jpg",
      "https://m.media-amazon.com/images/I/31pmIpRqupL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 179.9,
    "rating": 4.4,
    "ratingCount": 353,
    "region": "ES",
    "shippingPrice": 27.45,
    "shipsToArgentina": true,
    "title": "XIAOMI REDMI 15 - Smartphone de 6+128GB, Cámara Dual de 50MP con AI, Pantalla inmersiva de 6,9” FHD+, Snapdragon 685, Carga rápida de 33W, Cargador no Incluido, Negro (Versión ES)",
    "url": "https://www.amazon.es/dp/B0FH2YVH4W"
  },
  {
    "aboutItem": [
      "POCO X7 Pro marca un nuevo estándar de rendimiento en cuatro áreas clave: plataforma móvil, batería y carga, software y sistema de refrigeración, todo enfocado en ofrecer la mejor experiencia de juego a un precio competitivo. POCO X7 Pro es el primero en implementar el procesador insignia Dimensity 8400 Ultra, convirtiéndose en un competidor destacado con una puntuación AnTuTu de 1.704.330 en su segmento de precio. Con un diseño All-Big-Core, el avanzado SoC de 4 nm logra un aumento del 50% en el rendimiento de IA",
      "POCO X7 Pro cuenta con una batería de 6000 mAh (typ), la mayor capacidad en la historia de la marca, que permite 14,5 horas de uso continuo con una carga completa. Cuando llega el momento de recargar, la HyperCharge de 90 W alcanza el 100% en solo 42 minutos. Más allá de la velocidad de carga, la batería impresiona por su durabilidad, ya que mantiene el 90% de su capacidad incluso después de 1000 ciclos de carga completos, asegurando una vida útil significativamente más larga. Además, el dispositivo admite carga a temperaturas tan bajas como -25℃",
      "POCO X7 Pro se mantiene fiel a la combinación característica de velocidad y comodidad de POCO. El nuevo diseño Deco en forma de pista de carreras, acompañado de curvas Bézier, redefine el aspecto de la serie X, realzando su atractivo minimalista.En la parte frontal, el POCO X7 Pro presenta una impresionante pantalla AMOLED CrystalRes 1.5K de 6,67” y 120Hz, que ofrece un brillo máximo de 3200 nits y una tasa de muestreo táctil instantánea de 2560Hz",
      "POCO X7 Pro marca un avance significativo en la tecnología de cámaras, presentando una cámara principal de 50 MP de nivel insignia con OIS de calidad premium, que minimiza las vibraciones para obtener fotografías de calidad profesional. Gracias a su amplia apertura f/1.5, el sensor Sony IMX 882 captura mucha más luz, ofreciendo una calidad de imagen excepcional tanto en condiciones de luz diurna como en entornos con poca luz.Además, el nuevo UltraSnap del POCO X7 Pro está diseñado para capturar instantáneamente sujetos en movimiento rápido, mientras que Dynamic Shots da vida a tus momentos",
      "Las funciones GenAI del POCO X7 Pro complementan las tareas diarias, mejorando la eficiencia y la creatividad. Para actividades creativas, la última versión de AI Erase Pro permite eliminar elementos no deseados en las fotos, y AI Image Expansion corrige imágenes mal encuadradas"
    ],
    "asin": "B0DKP82BR1",
    "category": "Electrónica",
    "currency": "EUR",
    "currentPrice": 269.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41hKf3H6-2L.jpg",
      "https://m.media-amazon.com/images/I/41Y4gJMkEFL.jpg",
      "https://m.media-amazon.com/images/I/51As7TO+sQL.jpg",
      "https://m.media-amazon.com/images/I/31t9WqfvXBL.jpg",
      "https://m.media-amazon.com/images/I/31B0J17uGwL.jpg",
      "https://m.media-amazon.com/images/I/51-HvwSBWjL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 399.9,
    "rating": 4.5,
    "ratingCount": 2848,
    "region": "ES",
    "shippingPrice": 27.42,
    "shipsToArgentina": true,
    "title": "XIAOMI POCO X7 Pro - Smartphone de 12+256GB, Pantalla CrystalRes 1.5K 120Hz AMOLED, MediaTek Dimensity 8400-Ultra, Cámara de 50 MP, 90W HyperCharge, Cargador no Incluido, Negro (Versión ES)",
    "url": "https://www.amazon.es/dp/B0DKP82BR1"
  },
  {
    "aboutItem": [
      "【Rendimiento de alta velocidad】Este lector CD externo admite transmisión de datos de alta velocidad USB 3.0 y es compatible con USB 2.0/1.1 que proporciona velocidades de transferencia de datos más rápidas de hasta 5 Gbps (625 MB/S). Cuenta con una sólida corrección de errores y un rendimiento confiable.",
      "【Amplia compatibilidad】- Este lector DVD externo admite varios dispositivos. Es compatible con Windows 11/10/8/7/XP, Vista 7/8, Linux, Mac OS 10.6 o superior, como Apple MacBook Air y MacBook Pro. Además, el grabadora CD DVD externa admite la lectura y escritura de discos de varios formatos, p. CD±R/RW, CD-ROM, DVD±R/RW, DVD-ROM, DVD-RAM, DVD+R DL, DVD-R DL, VCD y SVCD.",
      "【Plug & Play】Este ORIGBELIE lector DVD externo para PC funciona mediante un puerto USB, ¡no requiere controladores ni fuente de alimentación adicionales! Simplemente conecte el cable de datos USB A/USB C y la computadora detectará el lector CD USB. En cuanto al sistema Mac, tenga en cuenta que la computadora Mac OS no mostrará el icono del dispositivo hasta que el disco se coloque y se lea correctamente.",
      "【Multifunción】El lector DVD PC ofrece velocidades de lectura/escritura de DVD de hasta 8x y velocidades de lectura/escritura de CD de hasta 24x, ¡haga más en menos tiempo! También se puede utilizar para escuchar música, ver películas, realizar copias de seguridad de datos, grabar archivos, instalar sistemas o juegos. Tenga en cuenta: No es compatible con automóviles, TV, tabletas, teléfonos, proyectores, Chrombook, Surface y Blu-ray.",
      "【Diseño elegante】Este lector CD externo para portatil tiene un diseño elegante y compacto, lo que lo convierte en una opción portátil perfecta para uso mientras viaja. Diseño de cable integrado, no hay necesidad de preocuparse por que falte el cable. Su construcción duradera y su base antideslizante garantizan un funcionamiento estable."
    ],
    "asin": "B0C9DP3G86",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 18.69,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/4116DsIDC9L.jpg",
      "https://m.media-amazon.com/images/I/51V6Hvsoe6L.jpg",
      "https://m.media-amazon.com/images/I/41akyJsnMiL.jpg",
      "https://m.media-amazon.com/images/I/51kO1jl3UWL.jpg",
      "https://m.media-amazon.com/images/I/513H1P4LRtL.jpg",
      "https://m.media-amazon.com/images/I/41FZ74BYzAL.jpg",
      "https://m.media-amazon.com/images/I/41l1yTdPK6L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 25.99,
    "rating": 4.4,
    "ratingCount": 18121,
    "region": "ES",
    "shippingPrice": 27.28,
    "shipsToArgentina": true,
    "title": "Lector CD DVD Externo USB 3.0, Portátil CD DVD +/- RW Grabadora DVD Externa, Ultra Delgado Regrabadora DVD Externa para Computadora Portátil/Escritorio/PC Windows 11/10/8/7/XP Linux Mac OS",
    "url": "https://www.amazon.es/dp/B0C9DP3G86"
  },
  {
    "aboutItem": [
      "Disco Duro Externo Toshiba HDTB510EK3AB 1 TB 1 TB HDD 1 TB SSD"
    ],
    "asin": "B0BGXWT3GL",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 71.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41i191hZiQL.jpg",
      "https://m.media-amazon.com/images/I/51WEVsjtSXL.jpg",
      "https://m.media-amazon.com/images/I/51Furtr-MgL.jpg",
      "https://m.media-amazon.com/images/I/51Vg-YVZUmL.jpg",
      "https://m.media-amazon.com/images/I/410Mqi-MZQL.jpg",
      "https://m.media-amazon.com/images/I/512r-nVQkNL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 16919,
    "region": "ES",
    "shippingPrice": 30.8,
    "shipsToArgentina": true,
    "title": "Toshiba Canvio Partner 1TB Disco Duro Externo portátil de 2,5'', USB 3.2, Compatible con Mac y Windows. Xbox, PS4, PS5 (HDTB510EK3AB)",
    "url": "https://www.amazon.es/dp/B0BGXWT3GL"
  },
  {
    "aboutItem": [
      "Bluetooth 5.3 Mejorado – Conexión más rápida, estable y eficiente en comparación con versiones anteriores, con menor interferencia y mayor alcance",
      "Alcance Mejorado – Conecta dispositivos Bluetooth a una distancia más amplia, óptimo para auriculares, altavoces, ratones, teclados, mandos y más",
      "Diseño Compacto y Portátil – Nano adaptador ultracompacto que se puede dejar conectado al portátil sin molestias",
      "Compatibilidad Amplia – Compatible con Windows 11/10/8.1/7 (requiere controlador para Windows 7/8.1); No compatible con macOS, Linux ni consolas",
      "Fácil Instalación, Plug & Play – Instalación automática en Windows 10 y 11 sin necesidad de controladores adicionales; Conexión instantánea y sin complicaciones",
      "Óptimo para actualizar PC y portátiles sin Bluetooth; Disfruta de una conectividad inalámbrica sin límites con TP-Link UB500"
    ],
    "asin": "B098K3H92Z",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 9.9,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/418RanUOllL.jpg",
      "https://m.media-amazon.com/images/I/3111tkORawL.jpg",
      "https://m.media-amazon.com/images/I/314P+DS4uiL.jpg",
      "https://m.media-amazon.com/images/I/31OTdgKVKTL.jpg",
      "https://m.media-amazon.com/images/I/317hM9l-X6L.jpg",
      "https://m.media-amazon.com/images/I/41GZab6f50L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 16.99,
    "rating": 4.6,
    "ratingCount": 55969,
    "region": "ES",
    "shippingPrice": 25.55,
    "shipsToArgentina": true,
    "title": "TP-Link UB500 Adaptador Bluetooth 5.3 USB, Tamaño Mini para Ordenador, Portatil, Auriculares, Altavoz, Teclado, Compatible con Windows 11/10/8.1/7, Multicolor",
    "url": "https://www.amazon.es/dp/B098K3H92Z"
  },
  {
    "aboutItem": [
      "Disfrute de la sencilla funcionalidad de pinchar y soltar archivos",
      "Aumente la capacidad de su ordenador con una solución ligera y compacta",
      "Aproveche la compatibilidad instantánea de plug-and-play para PC. Compatible con Mac con reformateo",
      "Transfiera archivos con rapidez con USB 3.0. Compatible con USB 2.0",
      "Disfrute de la tranquilidad a largo plazo que le proporcionan los 2 años de servicios Rescue Data Recovery Service Plan para recuperación de datos"
    ],
    "asin": "B07CRG94G3",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 91.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/21Fpowbg6ZL.jpg",
      "https://m.media-amazon.com/images/I/51SH+Q68vLL.jpg",
      "https://m.media-amazon.com/images/I/51sF4JKZvJL.jpg",
      "https://m.media-amazon.com/images/I/510bN0pUrZL.jpg",
      "https://m.media-amazon.com/images/I/51HI9zppuJL.jpg",
      "https://m.media-amazon.com/images/I/311SRsBmT4L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.5,
    "ratingCount": 277567,
    "region": "ES",
    "shippingPrice": 26.56,
    "shipsToArgentina": true,
    "title": "Seagate Technology Portable Drive, 2TB, Unidad de disco duro externo, USB 3.0 para PC, ordenador portátil y Mac y 2 años de servicios Rescue, Color Negro, Amazon Special Edition (STGX2000400)",
    "url": "https://www.amazon.es/dp/B07CRG94G3"
  },
  {
    "aboutItem": [
      "Conexiones más rápidas: Wi-Fi 6 alcanza velocidades de hasta 1,500 Mbps, con 1,201 Mbps en la banda de 5 GHz y 300 Mbps en la de 2.4 GHz.",
      "Conecta más dispositivos: La tecnología OFDMA y MU-MIMO cuadruplica la capacidad para permitir la transmisión simultánea a más dispositivos.",
      "Cobertura sin interrupciones mejorada: Logra una cobertura completa en todo el hogar con una señal de Wi-Fi 6 más clara y fuerte.",
      "Ultra baja latencia: Una reducción significativa en la latencia permite un juego y video chat más receptivos.",
      "Una red unificada: Múltiples unidades forman una red para todo el hogar que selecciona automáticamente la mejor conexión a medida que te desplazas por tu hogar.",
      "Controles parentales robustos: Limita el tiempo en línea y bloquea sitios web inapropiados según perfiles únicos que creas para cada miembro de la familia.",
      "Configuración más fácil que nunca: La aplicación Deco te guía paso a paso durante la configuración."
    ],
    "asin": "B0CL573PRH",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 119.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41isRtSaY3L.jpg",
      "https://m.media-amazon.com/images/I/31UVSfa5UQL.jpg",
      "https://m.media-amazon.com/images/I/41n2ZHagplL.jpg",
      "https://m.media-amazon.com/images/I/21+KdQdJ-jL.jpg",
      "https://m.media-amazon.com/images/I/41scLsifynL.jpg",
      "https://m.media-amazon.com/images/I/41tCADX74WL.jpg",
      "https://m.media-amazon.com/images/I/413MsauF9LL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 169.99,
    "rating": 4.5,
    "ratingCount": 25589,
    "region": "ES",
    "shippingPrice": 35.29,
    "shipsToArgentina": true,
    "title": "[Nuevo] TP-Link Deco X1500 (3-Pack) - Sistema WiFi 6 Mesh IA, AX1500 Doble Banda 2.4 GHz/5 GHz, Cobertura hasta 520 m2, 3X Puertos Gigabit por Unidad, 160MHz, ODFMA, 1024QAM, Control Parental",
    "url": "https://www.amazon.es/dp/B0CL573PRH"
  },
  {
    "aboutItem": [
      "Sistemas y dispositivos compatibles: Windows / Mac / Linux / Android/TV/PC/Laptop/Ps4/Xbox",
      "Versión actualizada: Usando una combinación de tiras de logotipo espejado y diseño antideslizante, las esquinas redondeadas del contenedor son las más adecuadas para ser sostenidas en su mano",
      "Transferencias de datos ultrarrápidas: Funciona con puertos USB 3.0 y USB 2.0 para proporcionar velocidades de transferencia ultrarrápidas En teoría, velocidades de lectura de hasta 120MB /s, velocidades de escritura de hasta 103MB / s",
      "Plug and Play: no necesita software, simplemente conéctelo y la unidad está lista parausar. El chip del disco duro está envuelto en una capa anti-interferencia de aluminio para aumentar la disipación de calor y proteger los datos",
      "Qué contiene el paquete: 1 disco duro portátil, 1 cable USB 3.0, 1 manual de usuario, caja de regalo"
    ],
    "asin": "B091FS79T8",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 29.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41kU+kLjL6L.jpg",
      "https://m.media-amazon.com/images/I/41z0w5bF0ML.jpg",
      "https://m.media-amazon.com/images/I/41feg7XGKyL.jpg",
      "https://m.media-amazon.com/images/I/310JacKCIEL.jpg",
      "https://m.media-amazon.com/images/I/51ijJT1cOrL.jpg",
      "https://m.media-amazon.com/images/I/41zZymy9U7L.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 31.99,
    "rating": 4.5,
    "ratingCount": 47037,
    "region": "ES",
    "shippingPrice": 26.36,
    "shipsToArgentina": true,
    "title": "UnionSine Disco Duro Externo 500GB 2.5\" USB3.0 Ultra Slim Portátil HDD Almacenamiento para PC, Mac, MacBook, Chromebook, Xbox, PS4 (Color Negro) HD2510",
    "url": "https://www.amazon.es/dp/B091FS79T8"
  },
  {
    "aboutItem": [
      "Compatible con EasyMesh: crea de manera flexible una red Mesh conectándose a un enrutador compatible con EasyMesh para una cobertura perfecta en toda la casa. Si tiene zonas muertas en casa, simplemente agregue otro enrutador/extensor de WiFi compatible con EasyMesh para ampliar aún más la red WiFi de su hogar. Ya no tendrás que buscar una conexión estable.",
      "CONEXIÓN WIFI DOBLE BANDA - 2,4 GHz (300 Mbps) y 5 GHz (867 Mbps) garantiza una experiencia inalámbrica más estable.BOTÓN WPS - Para conectarse fácilmente al enrutador y podrá administrar uniformemente desde la aplicación Tether o la interfaz de usuario web.",
      "ROAMING CONTINUO - Se conecta a la ruta de conexión más rápida al enrutador automáticamente y se ejecuta a la máxima velocidad.",
      "MODO DE ALTA VELOCIDAD - Maximiza la velocidad mediante el uso de una banda WiFi como backhaul dedicado, ideal para juegos y transmisión HD.ALTA COMPATIBILIDAD - Funciona con cualquier router Wi-Fi o punto de acceso inalámbrico.INDICADOR SEÑAL INTELIGENTE - Ayuda a encontrar la mejor ubicación para una cobertura Wi-Fi óptima al mostrar la intensidad de la señal.",
      "Soporte técnico local dedicado: si tiene alguna pregunta, visite nuestro sitio web oficial y contáctenos.PUERTO FAST ETHERNET - Puerto ethernet 10/100mbps para conexiones de internet por cable.",
      "Compatible con EasyMesh: crea de manera flexible una red Mesh conectándose a un enrutador compatible con EasyMesh para una cobertura perfecta en toda la casa. Si tiene zonas muertas en casa, simplemente agregue otro enrutador/extensor de WiFi compatible con EasyMesh para ampliar aún más la red WiFi de su hogar. Ya no tendrás que buscar una conexión estable."
    ],
    "asin": "B08X19VZN8",
    "category": "Informática",
    "currency": "EUR",
    "currentPrice": 29.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/21euyIssiwL.jpg",
      "https://m.media-amazon.com/images/I/21t+IzfpcaL.jpg",
      "https://m.media-amazon.com/images/I/31XoZj7b8sL.jpg",
      "https://m.media-amazon.com/images/I/31Jsh0fNHML.jpg",
      "https://m.media-amazon.com/images/I/41bF72cS19L.jpg",
      "https://m.media-amazon.com/images/I/41q8yU9G5jL.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": 34.99,
    "rating": 4.3,
    "ratingCount": 20475,
    "region": "ES",
    "shippingPrice": 26.66,
    "shipsToArgentina": true,
    "title": "TP-Link RE330 WiFi Repeater, AC1200 Amplifier, Extender up to 120 m2, Powerful Repeater with Ethernet Port, EasyMesh, Compatible with All Internet Boxes",
    "url": "https://www.amazon.es/dp/B08X19VZN8"
  }
]