[
  {
    "aboutItem": [
      "Sensor CMOS de 24.1 megapíxeles (APS-C) con ISO 100–6400 (H: 12,800)",
      "Tecnología Wi-Fi y NFC incorporada",
      "Sistema AF de 9 puntos y AI Servo AF",
      "Visor óptico con aproximadamente un 95% de cobertura de visualización",
      "Utiliza el software EOS Utility Webcam Beta (Mac y Windows) para convertir tu cámara Canon compatible en una cámara web de alta calidad. Lentes compatibles: lentes Canon EF (incluyendo lentes EF-S, excluyendo los lentes EF-M"
    ],
    "asin": "B07C2Z21X5",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 579.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41ZurL2c2rL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41SjZGMMj0L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41P5TbxliVL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41zltrqNGpL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41X2JanIhOL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31FGBZhds9L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51gUNnUMQEL._AC_SL1500_.jpg"
    ],
    "importCharges": 63.42,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 8351,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Canon EOS Rebel T7 Cámara DSLR con lente de 18-55mm | Wi-Fi integrado | Sensor CMOS de 24.1 MP | Procesador de imagen DIGIC 4+ y videos Full HD",
    "url": "https://www.amazon.com/dp/B07C2Z21X5"
  },
  {
    "aboutItem": [
      "Hidratación a prueba de fugas: la tapa ProTour Flip Straw te permite beber sin preocupaciones. Simplemente gira el popote integrado para beber rápidamente, luego cierra para evitar derrames. Este vaso a prueba de fugas está listo para todas tus aventuras.",
      "Refresco helado todo el día: gracias al aislamiento al vacío de doble pared, tus bebidas se mantienen frías durante horas. Ya sea que estés en el gimnasio, en una caminata o en tu escritorio, el Quencher ProTour mantiene tu agua refrescantemente fría.",
      "Estilo clásico, comodidad moderna: disponible en colores icónicos Stanley y diseños frescos, este vaso añade un toque de estilo a tu rutina de hidratación. El mango de textura suave y la tapa de dos tonos hacen que sea tan fácil para los ojos como en tus manos.",
      "Construido para durar, construido para ti: Hecho de acero inoxidable reciclado 18/8, este vaso sin BPA es tan duradero como sostenible. Es apto para lavavajillas, lo que significa que no hay problemas cuando es hora de limpiar. Disfruta de tu agua sin preocupaciones, dondequiera que la vida te lleve.",
      "Ajuste perfecto, cada vez: con un mango texturizado de agarre cómodo y una base estrecha que se adapta a la mayoría de portavasos de automóvil, el Stanley Quencher es tan fácil de transportar como de almacenar. Ideal para tu viaje, bolsa de gimnasio o próximo viaje por carretera, este vaso siempre está a tu lado."
    ],
    "asin": "B0DR9S2DQR",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 45.0,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31Dek9BlEuL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41brrRAsm6L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/317+RJfIOXL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/310O8IDGyeL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/410pFuni2RL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Opck5YruL._AC_SL1500_.jpg"
    ],
    "importCharges": 14.54,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 13635,
    "region": "US",
    "shippingPrice": 24.23,
    "shipsToArgentina": true,
    "title": "STANLEY Quencher ProTour - Vaso de paja con tapa a prueba de fugas, popote y asa integrados, compatible con portavasos para viajes, vaso de acero inoxidable aislado sin BPA",
    "url": "https://www.amazon.com/dp/B0DR9S2DQR"
  },
  {
    "aboutItem": [
      "Tecnología AeroLight Premium para un rendimiento ligero: experimenta una hidratación de siguiente nivel con la botella Stanley IceFlow Flip Straw 2.0, con aislamiento de acero hilado AeroLight que la hace un 33% más ligera que las botellas de acero inoxidable estándar. Este diseño ultraligero garantiza una fácil portabilidad sin comprometer el rendimiento de enfriamiento, manteniendo tu agua refrescantemente fría durante horas, perfecto para mantenerte hidratado durante tus actividades diarias o entrenamientos intensos.",
      "Hidratación mejorada con tapa Flip Straw 2.0: La tapa Flip Straw 2.0 de esta botella está diseñada para mayor comodidad y velocidad. Viene con una apertura de bebida más grande y una pajita incorporada, lo que te permite hidratarte más rápido y más fácilmente. Simplemente gíralo para beber, ciérralo de forma segura y mete la botella en tu bolso o portavasos del coche para hidratarte sobre la marcha.",
      "Tapa resistente a fugas con sello reemplazable: la tapa Flip Straw 2.0 está diseñada para ser resistente a fugas, asegurando que tus bebidas permanezcan contenidas de forma segura sin derrames accidentales. El sello reemplazable aumenta la durabilidad de la botella, permitiéndote disfrutar de un rendimiento sin fugas durante períodos prolongados. Esta característica de diseño reflexivo mejora la usabilidad general y la fiabilidad de la botella.",
      "Apto para lavavajillas: diseñada pensando en la comodidad del usuario, la botella IceFlow Flip Straw 2.0 es apta para lavavajillas para una limpieza sin esfuerzo. Además, la nueva boquilla es extraíble, lo que facilita la limpieza para un uso higiénico en todo momento. Es el compañero ideal para tu estilo de vida activo, ya sea que estés en el gimnasio, en el sendero o viajando al trabajo.",
      "Construido para la vida: desde 1913 hemos prometido proporcionar equipo resistente y capaz para alimentos y bebidas, construido para durar toda la vida. Es una promesa que todavía mantenemos."
    ],
    "asin": "B0CYVVMKHC",
    "category": "Deportes y Actividades al Aire Libre",
    "currency": "USD",
    "currentPrice": 39.71,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31Qtj898YPL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51md936E5ML._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31PzwnbsDzL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31gq4ftX+8L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41haNwU4g1L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41WM1mu6tML._AC_SL1500_.jpg"
    ],
    "importCharges": 13.42,
    "inStock": true,
    "originalPrice": 45.0,
    "rating": 4.7,
    "ratingCount": 6176,
    "region": "US",
    "shippingPrice": 24.18,
    "shipsToArgentina": true,
    "title": "STANLEY IceFlow - Botella de agua con pajilla abatible 2.0 de 36 onzas, popote integrado con apertura más grande, ligera y resistente a fugas, acero inoxidable aislado, sin BPA, color ceniza",
    "url": "https://www.amazon.com/dp/B0CYVVMKHC"
  },
  {
    "aboutItem": [
      "[Compatible con Netflix, acceso instantáneo a entretenimiento global] El proyector inteligente compatible con Netflix viene precargado con múltiples aplicaciones de transmisión que desbloquean una biblioteca de más de un millón de películas o programas, con contenido constantemente actualizado que es seguro y estable. Imagina una noche tranquila con un haz de luz vertiéndose suavemente desde el proyector, transformando instantáneamente la pared en una pantalla de cine. Ya sea un thriller o una comedia romántica.",
      "【Enfoque automático en tiempo real TOF】El proyector portátil de XuanPad utiliza tecnología avanzada de enfoque automático TOF en tiempo real para una experiencia instantáneamente clara. Con enfoque automático instantáneo TOF, corrección trapezoidal automática, evitación de obstáculos y alineación de la pantalla, obtienes imágenes nítidas y perfectamente alineadas de inmediato. Disfruta de una resolución nativa de 1080p y audio mejorado Dolby para una experiencia de visualización verdaderamente inmersiva, por lo que es una opción de regalo ideal.",
      "Fidelidad visual de grado profesional: el proyector V18 4K ofrece una resolución nativa superior de 1080P con cobertura sRGB del 99% y optimización HDR, revela texturas y detalles que otros pierden. Experimenta la precisión de color de calidad cinematográfica. Cada fotograma es vívido, con colores precisos y nítido, perfecto para cada noche de cine.",
      "[Experiencia inmersiva de audio Dolby Audio] Entra en una nueva era de entretenimiento en el hogar con un proyector Bluetooth, donde cada escena se eleva por el icónico sonido Dolby. Los altavoces estéreo de alta fidelidad ofrecen una experiencia de audio 3D inmersiva que te hace sentir como si estuvieras justo en medio de la acción. Desde el estruendoso aplauso de un concierto en vivo hasta los susurros sutiles en una escena dramática, la tecnología de audio de precisión de Dolby da vida a cada detalle, haciendo que cada momento sea audible y convincente.",
      "Increíblemente compacto, increíblemente potente. Este proyector para el hogar/exterior ofrece un verdadero rendimiento cinematográfico en un cuerpo de solo 4.6×4.72×6.69 pulgadas y un peso de apenas 1.76 libras (aproximadamente del tamaño de una botella de agua). Con soporte giratorio de 210° y capacidad de montaje en el techo, se adapta a cualquier configuración, ya sea para noches de cine en la sala de estar, maratón de series en la cama o aventuras de camping al aire libre, ofrece una experiencia de pantalla grande sin problemas en cualquier lugar.",
      "[WiFi 6 ultrarrápido y Bluetooth 5.2] El proyector con wifi y Bluetooth tiene tecnología WiFi 6 integrada para proporcionar una conexión a Internet increíblemente rápida, garantizando una reproducción de películas suave y un funcionamiento suave y sedoso del juego, mientras que Bluetooth 5.2 garantiza una conexión instantánea y estable con dispositivos externos como auriculares y altavoces. La potente combinación de WiFi 6 y Bluetooth 5.2 garantiza una conexión estable de alta velocidad y una transmisión de baja latencia, para una experiencia de entretenimiento audiovisual inmersiva."
    ],
    "asin": "B0FCBM6C3C",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 199.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51-EGzGGSlL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41DB-9PeIBL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51XLbs6iMFL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41NEz5FVZAL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41KPXgMpOGL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41vZ-lBT+WL._AC_SL1500_.jpg"
    ],
    "importCharges": 48.07,
    "inStock": true,
    "originalPrice": 289.99,
    "rating": 4.6,
    "ratingCount": 4083,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Mini Proyector Compatible con Netflix y Enfoque en Tiempo Real TOF con WiFi y Bluetooth, Proyector Inteligente XuanPad con Soporte 4K, Audio Dolby y Keystone, Soporte Giratoria de 210° para el Hogar",
    "url": "https://www.amazon.com/dp/B0FCBM6C3C"
  },
  {
    "aboutItem": [
      "El extensor de pantalla triple para portátil Blackview DCM6 pesa solo 2 libras y cuenta con un tamaño de 0.2 lbs. 16.9 in Ultra delgado pantalla. Realmente define lo que debería ser una pantalla extendida portátil liviana, a diferencia de otras que pueden ser incluso más pesadas que la computadora portátil en sí: pantallas dobles, doble peso o incluso más. Este espacio de trabajo integrado todo en uno satisface perfectamente las necesidades del trabajo de oficina móvil.",
      "El extensor triple de monitor para portátil Blackview DCM6 tiene la certificación oficial de TÜV SÜD de Alemania. Su tecnología de filtrado de luz azul a nivel de hardware reduce eficazmente la dañina radiación de luz azul de onda corta, aumentando la productividad mientras protege tus ojos, ya sea trabajando, viendo o jugando durante horas, ayuda a minimizar la sequedad, las molestias y la fatiga visual.",
      "El extensor de monitor portátil externo Full HD de 14.1 pulgadas ofrece una extraordinaria calidad de imagen con resolución de 1920 x 1080, 16: 9 aspect rap Tio, frecuencia de actualización de 60 Hz, brillo de 300 nits y gama de colores 100% sRGB. Admite el ajuste de brillo, contraste, luz de fondo y otros parámetros. Esta segunda pantalla para portátil proporciona múltiples modos de visualización [espejo/extensión/lape y retrato] y rotación de 180°.",
      "️Fácil de usar y fácil de usar: este monitor dual portátil para portátil viene con todos los cables necesarios (2 cables tipo C, 1 cable USB-C a USB-A, 1 cable HDMI y 1 H5-T) Cable). Tres métodos de conexión fáciles, logran sin esfuerzo la operación de tres pantallas. El primero se conecta directamente a través de 2 cables tipo C; el segundo conecta la pantalla a través de un cable HDMI y un cable tipo C; el segundo conecta la pantalla a través del cable de conversión HDMl (H5) y HDMI a USB-C y fuente de alimentación externa, para obtener más información, consulte el video instructivo o la guía del usuario. Todo cabe en la funda protectora incluida.",
      "Amplificador de pantalla y producto: este extensor de monitor de triple pantalla funciona perfectamente con sistemas Windows, Mac, ChromeOS, Android y Linux. Esta extensión de monitor para portátil admite la conexión a computadoras portátiles, teléfonos inteligentes, Switch, M1, M2, M3 y otros dispositivos equipados con un puerto USB-C de función completa. El extensor para laptop cuenta con resortes reforzados, almohadillas antideslizantes y un soporte trasero para sujetar de forma segura portátiles de 13 a 17 pulgadas.",
      "Blackview proporciona una garantía confiable de 24 meses (típicamente 12 meses) atención al cliente profesional, con un Política de solo reemplazo para garantizar que cada unidad que reciba sea nueva y sellada de fábrica. Si tiene algún problema, póngase en contacto con nosotros en cualquier momento para un servicio al cliente sincero y eficiente para resolver sus inquietudes con prontitud."
    ],
    "asin": "B0FWBHDFWK",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 249.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51ditLVjVWL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41rmpl72QKL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51lAg+NvXBL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51GUpKg8XCL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51YE3CIX8QL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51UamTqWM-L._AC_SL1500_.jpg"
    ],
    "importCharges": 58.76,
    "inStock": true,
    "originalPrice": 399.99,
    "rating": 4.7,
    "ratingCount": 159,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Blackview DCM6 - Extensor de pantalla triple para laptop, pantalla externa portátil 1080P FHD IPS de 14 pulgadas, dos cables USB C de viaje para laptop de 13 a 17 pulgadas, compatible con Windows/Mac",
    "url": "https://www.amazon.com/dp/B0FWBHDFWK"
  },
  {
    "aboutItem": [
      "Todos los juegos, todos los lugares, todos los tuyos: prepárate para jugar en la pantalla Lenovo PureSight de 8 pulgadas y 120 Hz y lanza cualquier título con Legion Space. El procesador AMD Ryzen Z2 Go y los gráficos AMD Radeon ofrecen un rendimiento de juego increíble.",
      "VE CADA DETALLE – Haz que cada escena destaque con 500 nits de impresionante brillo y precisión de color 100% sRGB. Y con soporte táctil de 10 puntos, tus interacciones son tan precisas como tu objetivo.",
      "JUEGA A TU ESTILO – Juega cientos de juegos de PC de alta calidad con tus 3 meses gratuitos de PC Game Pass y EA Play. Con nuevos juegos que se agregan todo el tiempo, siempre hay algo nuevo para jugar.",
      "Encendido y listo: cuando se trata de juegos sobre la marcha, la duración de la batería lo es todo. La Lenovo Legion Go S está construida con una robusta batería de 55.5Whr que ofrece la energía duradera que necesitas para sesiones de juego prolongadas.",
      "Toma el control completo: prepárate para dominar con los controladores ergonómicos Legion TrueStrike, diseñados para comodidad y precisión durante todo el día. Con su textura antideslizante, mantendrás el control incluso durante las batallas más intensas.",
      "Potencia, espacio y velocidad: con 16 GB de memoria y 512 GB de almacenamiento, el Lenovo Legion Go S admite juegos de alta demanda y lanzamientos más rápidos.",
      "La Legion Go S eleva el listón con la tecnología Legion ColdFront. Diseñado para mantener tu sistema fresco y funcionando a su máximo rendimiento, este avanzado sistema de enfriamiento te permite jugar más tiempo y con más intensidad sin sobrecalentamiento.",
      "LIBERA UN SONIDO ÉPICO – Experimenta cada paso y cada éxito de 8 bits al máximo con el sistema de altavoces frontales integrado. Estrategiza con confianza junto a tus compañeros sin auriculares con los micrófonos de doble matriz de campo cercano."
    ],
    "asin": "B0DTBN55K9",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 694.63,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41rB991m26L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Gr13J91eL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51EfEb514sL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41wXnqKY1sL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51sS32lnbNL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51lVYFXG6kL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51Dz42Q1mcL._AC_SL1500_.jpg"
    ],
    "importCharges": 329.53,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.1,
    "ratingCount": 117,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Lenovo Legion Go S - 2025 - Consola de juegos móvil - Gráficos AMD Radeon - Pantalla IPS PureSight de 8\" - 120Hz - AMD Ryzen™ Z2 Go - Memoria de 16GB - Almacenamiento de 512GB - Blanco glaciar - PC",
    "url": "https://www.amazon.com/dp/B0DTBN55K9"
  },
  {
    "aboutItem": [
      "Más allá del rendimiento: el procesador Intel Core i5-13420H va más allá del rendimiento para permitir que su PC haga aún más a la vez. Con un diseño único en su tipo, obtienes el rendimiento que necesitas para jugar, grabar y transmitir juegos con FPS altos y cambiar sin esfuerzo a cargas de trabajo multitarea pesadas como video, música y edición de fotos.",
      "Gráficos impulsados por IA: los gráficos GeForce RTX 4050 de última generación (194 AI TOPS) proporcionan imágenes impresionantes y un rendimiento excepcional. DLSS 3.5 mejora la calidad del trazado de rayos mediante la IA, elevando tu experiencia de juego con mayor belleza, inmersión y realismo.",
      "Excelencia visual: vea cómo se desarrollan sus conquistas digitales en vibrante Full HD en una pantalla de 15,6\", perfectamente sincronizada a una velocidad de actualización rápida de 165Hz y una amplia relación de aspecto de 16:9 que proporciona una relación pantalla-cuerpo del 82,64%. Ahora puedes aterrizar esos disparos reflexivos con precisión milimétrica y un efecto fantasma mínimo. Es como tener un portal al universo de los juegos justo en tu regazo.",
      "Especificaciones internas: Memoria DDR5 de 8 GB (2 ranuras DDR5 en total, máximo 32 GB); SSD PCIe Gen 4 de 512 GB",
      "Manténgase conectado: su santuario de juegos está donde quiera que esté. ¿En el sofá? Acomódese con Wi-Fi rápido y estable 6. ¿Café de juegos? Obtenga ventaja en línea con Killer Ethernet E2600 Gigabit Ethernet. No importa tu ubicación, Nitro V 15 garantiza que siempre estés en el asiento del conductor. Con el potente puerto Thunderbolt 4, tiene la trifecta de carga de energía y transferencia de datos con movimiento bidireccional y visualización de video en una sola interfaz.",
      "Enfriamiento bajo presión: Manténgase fresco en medio de las galaxias de juego más feroces, gracias a los innovadores ventiladores duales de Nitro V 15 y al eficaz sistema de escape. A medida que navega por conflictos interestelares, su computadora portátil se mantiene serena como el espacio profundo. Su diseño degradado refleja los tonos neón de un paisaje urbano futurista, sumergiéndote más profundamente en tu universo de juegos.",
      "Experimente la IA: NitroSense rastrea el rendimiento en tiempo real de su dispositivo y le permite personalizar las velocidades del ventilador para una refrigeración óptima. Descubra la nueva Zona de Experiencia, que ofrece una variedad de aplicaciones de IA para hacer que la productividad y la creatividad sean fáciles y agradables.",
      "Siempre ser escuchado y visto: experimente una comunicación nítida con la tecnología de reducción de ruido Acer PurifiedView y PurifiedVoice impulsada por IA. Te sentirás como si estuvieras en el centro de comando de una nave espacial, con una precisión de sonido definida que te da la ventaja en tus escaramuzas de juego.",
      "Puertos para todos sus accesorios: 1 - Puerto USB tipo C USB 3.2 Gen 2 (hasta 10 Gbps) DisplayPort a través de USB tipo C, Thunderbolt 4 y carga USB (hasta 65 W), 1 puerto USB 3.2 Gen 1 (con carga de apagado), 2 puertos USB 3.2 Gen 1, 1 puerto HDMI 2.1 con soporte HDCP. - Auriculares/Conector de altavoz/salida de línea, 1 - Ethernet (RJ-45), entrada de CC para adaptador de CA, 1 - Kensington Lock Slot",
      "El ajuste correcto: 14.26\" W x 9.44\" D x 0.62/0.93\" H; 4.66 lbs. ; Garantía limitada de un año para viajeros internacionales (ITW)"
    ],
    "asin": "B0F5KTGDS9",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 649.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41VM1Gm3mKL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41inaL-k47L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51yuw6FgsXL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51IebRvmELL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41uauiOomfL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51dXNMYu7wL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51iOg+iryvL._AC_SL1500_.jpg"
    ],
    "importCharges": 272.61,
    "inStock": true,
    "originalPrice": 749.99,
    "rating": 4.5,
    "ratingCount": 207,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Acer - Laptop Nitro V para juegos, procesador Intel Core i5-13420H, GPU NVIDIA GeForce RTX 4050, FHD IPS, 15.6 pulgadas, 165 Hz, 8 GB DDR5, SSD 512 GB Gen 4, Wi-Fi 6, KB retroiluminado, ANV15-52-586Z",
    "url": "https://www.amazon.com/dp/B0F5KTGDS9"
  },
  {
    "aboutItem": [
      "GIGABYTE GiMATE como tu Smart AI Mate: presenta GiMATE, tu IA Mate inteligente que transforma la forma en que interactúas con la tecnología. GiMATE crea una interfaz inteligente que realmente entiende sus necesidades. El control es ahora más intuitivo, más inteligente y más personal.",
      "Procesador AMD Ryzen AI 9 HX 370: alimentado por procesadores AMD Ryzen AI, AERO X16 te permite desbloquear una productividad y creatividad increíbles, dando vida a nuevas experiencias de PC AI y al siguiente nivel.",
      "GPU para portátil NVIDIA GeForce RTX 5070: impulsada por NVIDIA Blackwell, las GPU GeForce RTX 5070 para portátiles ofrecen capacidades revolucionarias para jugadores y creadores. Equipado con un nivel masivo de potencia de IA, la serie RTX 50 permite nuevas experiencias y fidelidad gráfica de siguiente nivel. Multiplica el rendimiento con NVIDIA DLSS 4, genera imágenes a una velocidad sin precedentes y da rienda suelta a tu creatividad con NVIDIA Studio. Todo en las laptops RTX más delgadas y duraderas, optimizadas por Max-Q.",
      "Todo lo mejor de Windows Copilot+ PC, Game and Create con Windows 11 Home – El PC con Windows más rápido y más inteligente de la historia. La experiencia única de PC Copilot+ te ayuda a acelerar tu productividad y creatividad como nunca antes. Con Windows 11 Home, AERO X16 lo reúne todo en un solo lugar y le brinda todo lo que necesita para mantenerse a la vanguardia: jugar, crear y aumentar su productividad con confianza.",
      "Súper delgado y ligero: AERO X16 se mide a solo 0.659 in (0,65 pulgadas) y 4.2 lbs (4,18 libras) mientras mantiene el rendimiento competitivo para los juegos.",
      "Recarga la productividad con 14 horas de duración de la batería: AERO X16 refina el sistema y da hasta 14 horas de duración de la batería para satisfacer tus necesidades sobre la marcha.",
      "WINDFORCE Infinity Cooling con ambiente de 0 dB - AERO X16 está equipado con un par de ventiladores de potencia mejorada de 12 V para crear flujos de aire de alta eficiencia térmica dentro de su chasis súper delgado. Con la ayuda de la función GIGABYTE GiMATE AI Cooling, el dispositivo se adapta dinámicamente a las demandas del sistema y crea una inmersión sin ruido en escenarios de baja potencia.",
      "Compatible con NVIDIA Advanced Optimus con MUX Switch Performance Uplift- Con el soporte de NVIDIA Advanced Optimus, tiene la capacidad de cambiar entre una GPU interna para una mayor duración de la batería o una GPU discreta para un mayor rendimiento.",
      "Biseles superdelgados de 4 lados con diseño patentado con relación StB del 92%: gracias a los biseles delgados de 4 lados, AERO X16 presenta una pantalla de 16 pulgadas en una relación pantalla-cuerpo del 92%. Puede sumergirse con detalles enriquecidos o competir con una frecuencia de actualización increíblemente rápida. Cada pantalla está precalibrada de fábrica para una reproducción superior de colores vibrantes.",
      "Estilo elegante con diseño nuevo: AERO X16 viene con dos opciones de color, gris espacial y blanco lunar. Artesanía de grado de silicona con placa de identificación NIL iridiscente brilla exquisitamente en multicapa en la superficie."
    ],
    "asin": "B0FDLX4F6T",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 1696.18,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31yyetrHjfL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41+rcKrIT1L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41-LTvCL69L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41ILwQ5k+6L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31RCG39ey0L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/318QgAKvmNL._AC_SL1500_.jpg"
    ],
    "importCharges": 689.22,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.2,
    "ratingCount": 115,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "GIGABYTE AERO X16, Copilot+ PC - 165Hz 2560x1600 WQXGA - Fabricado por NVIDIA GeForce RTX 5070 - AMD Ryzen AI 9 HX 370-1TB SSD con 32GB DDR5 RAM - Windows 11 Home - Gris espacial - 2WHA3USC64AH",
    "url": "https://www.amazon.com/dp/B0FDLX4F6T"
  },
  {
    "aboutItem": [
      "Potente ventilador turbo: el soplador de aire eléctrico WOLFBOX MegaFlow50 alcanza velocidades de hasta 110,000 RPM, eliminando eficazmente el polvo y los desechos. Cuenta con tres ajustes de velocidad ajustables para adaptarse a diferentes tareas de limpieza.",
      "Económico y reutilizable: construido con materiales duraderos con una batería de larga duración, el WOLFBOX MF50 es una alternativa sostenible a las latas de aire desechables, mejorando tu experiencia de limpieza.",
      "Portátil y ligero: Con un peso de solo 0.45 lb, este soplador de aire compacto es fácil de transportar. El cordón incluido garantiza un uso cómodo tanto en interiores como en exteriores.",
      "Amplia aplicación: el soplador de aire eléctrico WOLFBOX MF50 viene con 4 boquillas, lo que lo hace adecuado para una variedad de situaciones, como PC, teclados u otros dispositivos electrónicos. También sirve bien para la limpieza del hogar y como plumero para automóviles.",
      "Carga rápida de 3.5 horas: el soplador de aire eléctrico WOLFBOX MF50 se recarga en solo 3.5 horas con un cable tipo C. Disfruta de hasta 240 minutos de uso en la configuración más baja, con cuatro opciones de carga para satisfacer tus necesidades. Para garantizar un rendimiento óptimo de tu MF50, por favor carga completamente la batería antes de usar."
    ],
    "asin": "B0DSW7R4VN",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 39.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41uiaeC4acL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/412VW3sXkEL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41vym8T0O0L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51OFrePTHsL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51OqeOTpJwL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/418BRKHdB4L._AC_SL1500_.jpg"
    ],
    "importCharges": 12.88,
    "inStock": false,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 8328,
    "region": "US",
    "shippingPrice": 21.34,
    "shipsToArgentina": true,
    "title": "WOLFBOX MF50 Plumero de aire comprimido - Soplador eléctrico de aire de 110000RPM Super Power, soplador mini ajustable de 3 velocidades con carga rápida, soplador de polvo para computadora, teclado",
    "url": "https://www.amazon.com/dp/B0DSW7R4VN"
  },
  {
    "aboutItem": [
      "Amplia aplicación: este juego de destornilladores de precisión tiene 120 puntas, complementa cada broca de destornillador que necesitas para hacer frente a cualquier reparación o proyecto de bricolaje. Además, este kit de reparación tiene 22 accesorios prácticos, como magnetizador, tapete magnético, pinzas ESD, ventosa, spudger, cepillo de limpieza, etc. Tanto si eres un profesional como un aficionado, este kit de herramientas tiene lo que necesitas para reparar todos los teléfonos, computadora, portátiles, SSD, iPad, consolas de juegos, tabletas, gafas, HVAC, máquina de coser, etc.",
      "Diseño humanizado: este juego de destornilladores electrónicos ha sido profesionalmente diseñado para maximizar tus capacidades de reparación. El destornillador cuenta con un agarre de partículas y mango ergonómico de goma con parte superior giratoria, proporciona un agarre cómodo y gira suavemente. El soporte magnético transmite el magnetismo a través de la broca del destornillador, ayudándote a manejar pequeños tornillos. Y el eje de extensión flexible es útil para quitar tornillos en puntos estrechos.",
      "Diseño magnético: este juego de herramientas profesional tiene 2 herramientas magnéticas, ayuda a ahorrar energía y tiempo. La alfombra o tapete magnético de 5.7 x 3.3 pulgadas puede mantener todos los tornillos y piezas pequeñas organizadas, evitando que se pierdan y ensucien, haciendo que tu trabajo de reparación sea más eficiente. La herramienta desmagnetizadora ayuda a fortalecer el magnetismo de las puntas del destornillador para agarrar tornillos, o debilitarlo para evitar daños a tus sensibles electrónicos.",
      "Organizado y portátil: todas las puntas de destornillador se almacenan en un soporte de puntas de goma marcado con tipo y tamaño para un reconocimiento rápido. Y las herramientas de reparación se mantienen en una bolsa Oxford resistente a desgarros y golpes, que ofrece una protección completa y almacenamiento organizado, no más preocupaciones por perder nada. La bolsa de herramientas con correa de nailon es ligera y práctica, fácil de transportar o colocar en el hogar, oficina, vehículo, cajón y otros lugares.",
      "Calidad primero: las puntas de precisión están hechas de acero al cromo vanadio 60HRC que es resistente a la abrasión, oxidación y corrosión, resistente y duradero, garantiza un uso prolongado. - -"
    ],
    "asin": "B08SGM6F79",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 25.19,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51urhaPP06L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51rm+4eq0BL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41TT+GOab8L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51Yu2a+YOGL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51KOBI3o1dL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/4173G5ta-xL._AC_SL1500_.jpg"
    ],
    "importCharges": 10.17,
    "inStock": true,
    "originalPrice": 37.99,
    "rating": 4.8,
    "ratingCount": 20353,
    "region": "US",
    "shippingPrice": 23.24,
    "shipsToArgentina": true,
    "title": "STREBITO - Juego de destornilladores de precisión de 142 piezas con kit de herramientas de reparación magnética de 120 puntas para iPhone, MacBook, computadora, laptop, PC, tableta, PS4, Xbox, Nintendo, consola de juegos",
    "url": "https://www.amazon.com/dp/B08SGM6F79"
  },
  {
    "aboutItem": [
      "【Máscara para dormir con auriculares Bluetooth y máscara para los ojos para dormir 3 en 1】La máscara para dormir LC-dolida con auriculares Bluetooth cuenta con una máscara para dormir diseñada con un auricular de altavoces inalámbricos en el interior, la máscara para dormir Bluetooth combina una máscara para los ojos y auriculares que son perfectos como auriculares para dormir. Los auriculares de la máscara para dormir te permiten disfrutar de música sin manos durante tu tiempo de sueño y te protegen de ser molestado por tu cabello desordenado. La máscara para ojos Bluetooth es perfecta para la siesta, el insomnio, viajes aéreos, meditación y yoga",
      "【Conexión inalámbrica Bluetooth 5.4】Los auriculares de máscara para dormir con Bluetooth de LC-dolida cuentan con el último chip Bluetooth 5.4: velocidad de emparejamiento rápida y menor consumo de energía. Los auriculares Bluetooth para dormir se pueden emparejar con cualquier dispositivo habilitado para Bluetooth que esté dentro de 45 pies, compatible con la mayoría de los dispositivos. La máscara para los ojos con auriculares Bluetooth inalámbricos para dormir también te permite escuchar música sin usar auriculares adicionales, lo que te hace dormir más rápido",
      "【Sonido estéreo HD y batería de larga duración】 La máscara de dormir Bluetooth con sonido estéreo de alta fidelidad, que produce una gran calidad de sonido y proporciona un ambiente bien cerrado e inmerso para tus oídos, simplemente piérdete en la música Los auriculares Bluetooth con máscara para dormir se cargan solo alrededor de 1-2 horas y proporcionan 8-10 horas de tiempo de reproducción, compatible con toda la noche. Mueve los altavoces para alinear las orejas para que puedas escuchar más claramente mientras los usas",
      "【Máscara de ojos con diseño contorneado 3D y Bluetooth】Basada en la ergonomía, la máscara para dormir con auriculares Bluetooth de LC-dolida es perfecta para nuestra cara. Los contornos del área de los ojos son más profundos y tus ojos pueden moverse libremente. Sin ninguna presión en los ojos, la máscara de ojos 3D con Bluetooth para dormir resuelve perfectamente la tensión de la máscara de ojos plana, te brinda un sueño cómodo y duradero. Con correa ajustable, la máscara de dormir Bluetooth se adapta a todos los tamaños de cabeza, fácil de ajustar y no atrapa el cabello. Los mejores auriculares para dormir de lado",
      "Tela fresca y cómoda y bloqueo de luz perfecto: la máscara de auriculares LC-dolida para dormir utiliza materiales de espuma viscoelástica y tela súper suave. La tela transpirable ligera y agradable al tacto es cómoda de llevar. Ideal para insomnio, migrañas y personas con ojos secos, ya que las fibras transpirables de material hipoalergénico permiten la entrada de oxígeno saludable mientras mantienen el aire seco fuera. La máscara de ojos con forma de gafas de sol se adapta a todas las caras y bloquea eficazmente la luz, evita fugas de luz y hace que tu sueño sea mejor",
      "【Mejor herramienta para dormir y regalos geniales】La máscara de auriculares para dormir es la mejor idea de regalo como gadgets tecnológicos geniales, regalos únicos, regalo de Navidad, regalos de San Valentín para hombres, mujeres, adolescentes, niñas, niños, padres, madres. Geniales dispositivos tecnológicos, regalos electrónicos de meditación pueden servir como los mejores dispositivos, regalo de cumpleaños para hombres y mujeres, Halloween, regalos de Pascua, regalo de cumpleaños, Día de la Madre, Día del Padre, Día del Maestro, regalos del Día de San Valentín, máscara para dormir con auriculares bluetooth, regalos unisex totalmente perfectos para mujeres y hombres que lo tienen todo"
    ],
    "asin": "B07T6FNLQV",
    "category": "Salud y Hogar",
    "currency": "USD",
    "currentPrice": 29.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41O5Zp9T0ZL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41XFb7hZc+L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41-ng1ku7mL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51or+J2aruL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41xG9aGrJML._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41YdCwXSjvL._AC_SL1500_.jpg"
    ],
    "importCharges": 10.85,
    "inStock": true,
    "originalPrice": 39.99,
    "rating": 4.2,
    "ratingCount": 27907,
    "region": "US",
    "shippingPrice": 21.66,
    "shipsToArgentina": true,
    "title": "LC-dolida - Auriculares para dormir, Máscara de ojos 3D con Bluetooth, música inalámbrica, máscara para dormir con auriculares Bluetooth, altavoces estéreo ultrafinos perfectos para dormir; ideal para",
    "url": "https://www.amazon.com/dp/B07T6FNLQV"
  },
  {
    "aboutItem": null,
    "asin": "B0BVM4WKJK",
    "category": "Ropa, Zapatos y Joyería",
    "currency": "USD",
    "currentPrice": 54.59,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41vdL5vT1kL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41ofJ4qQ5XL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41mhJtuonpL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41DKr3CJAyL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51dxI57ifOL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41cNynwF4oL._AC_SL1500_.jpg"
    ],
    "importCharges": 16.37,
    "inStock": true,
    "originalPrice": 60.66,
    "rating": 4.6,
    "ratingCount": 11847,
    "region": "US",
    "shippingPrice": 23.38,
    "shipsToArgentina": true,
    "title": "BAMBOO COOL Calzoncillos tipo bóxer ultra ComfortSoft para hombre, absorben la humedad y son transpirables, no se suben con bragueta, paquete múltiple",
    "url": "https://www.amazon.com/dp/B0BVM4WKJK"
  },
  {
    "aboutItem": [
      "Felpilla suave y gruesa: consiente tus pies con la felpilla más suave y acogedora. Con un grosor de casi una pulgada, su pelo afelpado ayuda a relajar los pies y mantiene los dedos calientes al protegerlos del piso frío.",
      "Ultraabsorbente: nuestro tapete de baño más absorbente. Su denso pelo de felpilla captura el exceso de humedad, lo que ayuda a mantener tus pisos limpios al salir de la bañera, la ducha o al estar de pie frente al lavabo.",
      "Reverso de caucho con textura: nuestros tapetes de baño están fabricados con un revestimiento de caucho termoplástico duradero. Terceros han sometido a pruebas nuestros tapetes con reverso de caucho termoplástico para garantizar que se pueden lavar y secar una y otra vez para un uso duradero.",
      "Resistente a la decoloración y de secado rápido: la tela de microfibra prémium no solo es ultraabsorbente, sino que también se seca rápidamente. Además, los tapetes son muy fáciles de limpiar y resistentes a la decoloración, lo que te permite lavarlos y secarlos a máquina tantas veces como sea necesario. Nuestros tapetes también cuentan con la etiqueta Confidence in Textiles y se han sometido a pruebas para detectar la presencia de sustancias nocivas según la norma OEKO-TEX Standard 100. También se han evaluado su rendimiento, durabilidad y emisiones.",
      "Colección de felpilla a juego: combina tu tapete de baño de felpilla con nuestras cubiertas para la tapa del inodoro y tapetes contorneados a juego. Los tapetes aportan calidez y comodidad acogedora adicional, a la vez que ayudan a proteger las tapas de los inodoros y el pisos."
    ],
    "asin": "B07FPQZG6V",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 11.98,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51zEIQgXIZL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51kilX6KnYL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51reWFkQNaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/517MTBSwSLL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51sTO30+LpL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51Id3BTK4sL._AC_SL1500_.jpg"
    ],
    "importCharges": 7.17,
    "inStock": true,
    "originalPrice": 15.99,
    "rating": 4.3,
    "ratingCount": 79956,
    "region": "US",
    "shippingPrice": 22.16,
    "shipsToArgentina": true,
    "title": "Gorilla Grip - Tapete de baño de felpilla gruesa, suave y absorbente, secado rápido, de microfibra, con reverso de caucho, para piso de ducha, accesorios de decoración, 24 x 17 pulgadas, color gris",
    "url": "https://www.amazon.com/dp/B07FPQZG6V"
  },
  {
    "aboutItem": [
      "Luces mejoradas con sensor de movimiento debajo del gabinete: al configurar las luces debajo del gabinete en el modo de sensor de movimiento, se encienden automáticamente cuando se detecta movimiento humano dentro de 120 ° y 10 pies en un ambiente oscuro o con poca luz, y se apagan automáticamente después de unos 20 segundos sin detección de movimiento. Ya no tienes que preocuparte por tropezar en el escalón en la oscuridad al intentar encender el interruptor",
      "Modo siempre encendido: las luces debajo del mostrador para la cocina también se pueden configurar para estar siempre encendidas o apagadas. La función siempre encendida te permite utilizar las luces del sensor de movimiento durante el día para una tarea prolongada. Se puede utilizar para leer, acampar y como linterna",
      "Luces de armario regulables mejoradas: las luces de gabinete son brillantes y protegen los ojos, gracias a 40 LED de ahorro de energía y una cubierta esmerilada antirreflejo. Además, a diferencia del brillo fijo de los demás, nuestra luz con sensor de movimiento para interiores tiene 5 niveles de brillo. Por lo tanto, la iluminación regulable debajo del gabinete te permite iluminarlos para tareas como preparar comidas y atenuarlas para una luz nocturna con sensor de movimiento sin despertar a otras personas a medianoche",
      "Luces para debajo del gabinete recargables USB-C inalámbricas: Estas luces para debajo del gabinete incorporan una batería recargable de 1800 mAh y se pueden recargar fácilmente a través de cable tipo C. No te preocupes por el cableado, las tomas disponibles o el reemplazo de la batería como en otros estilos. Una carga completa puede durar hasta 7-45 días en modo de sensor de movimiento (depende de la frecuencia con la que se use) y 8 horas en modo siempre encendido al 100% de brillo. Tenga en cuenta que el adaptador de pared USB no está incluido",
      "Fácil instalación y amplio uso: con imanes fuertes incorporados, estas luces de armario son fáciles de instalar, sin necesidad de un electricista. Se puede adsorber directamente en superficies de hierro. O utiliza las placas de metal adhesivas incluidas para pegarlas en cualquier lugar que desees. Eso también significa que es fácil de quitar y volver a colocar cuando necesita carga. Excelentes luces bajo encimera para cocina, armario, alacena, despensa, sótano, escaleras, pasillo, estantería, etc"
    ],
    "asin": "B0BDF8CVBN",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 26.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41hoALePE7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41UC2HnFL7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41v4Ne9PpcL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41iVtnCXr1L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/416WIfEhFyL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41kgB76KoYL._AC_SL1500_.jpg"
    ],
    "importCharges": 10.13,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.5,
    "ratingCount": 50211,
    "region": "US",
    "shippingPrice": 21.26,
    "shipsToArgentina": true,
    "title": "Iluminación bajo gabinete de 10 pulgadas, paquete de 2 luces recargables con sensor de movimiento para interiores, 5 niveles regulables, luces magnéticas para armario, luces inalámbricas bajo",
    "url": "https://www.amazon.com/dp/B0BDF8CVBN"
  },
  {
    "aboutItem": [
      "100 % memory espuma",
      "【Suavidad 5 veces mayor que las nubes: Comodidad suprema de espuma viscoelástica】Hecho con espuma viscoelástica premium que es 5 veces más suave que una alfombra de baño ordinaria, proporcionando una sensación acolchada bajo los pies. El lujoso material se adapta suavemente a tus pies, ofreciendo una comodidad inigualable después de cada ducha o baño",
      "【Fijación Rápida de Absorción: Terciopelo de Coral + Núcleo de Espuma Profunda】 La alfombrilla de baño Yimobrá está diseñada con una superficie de terciopelo de coral premium y un núcleo de espuma viscoelástica profunda, nuestra tecnología de Fijación Rápida atrapa instantáneamente el agua. Las fibras de terciopelo de coral absorben activamente los líquidos mientras que el núcleo de espuma de alta densidad evita que se filtre, asegurando la máxima sequedad después de cada uso",
      "【Guardia antideslizante: Respaldo de PVC con dibujo de diamante】¡Di adiós a los pisos resbaladizos del baño! Nuestra alfombrilla de baño antideslizante premium cuenta con un respaldo de PVC con dibujo de diamante. Esta alfombrilla de baño ofrece una resistencia fiable al deslizamiento, asegurando estabilidad confiable y tranquilidad con cada paso",
      "【Durabilidad duradera: más de 100 lavados】El núcleo de espuma de alta resistencia mantiene su estructura de soporte y no se deformará después del lavado, resistiendo el aplanamiento y la distorsión. Mientras tanto, la tela resistente a la decoloración conserva colores vibrantes incluso con uso frecuente. Esta alfombra de baño está diseñada para durar más tiempo mientras mantiene una comodidad de grado lujoso",
      "【Todo un héroe para el baño: Ajuste personalizado para todos los espacios】¡Este producto versátil no se limita a un solo lugar! Ya sea que necesites una protección antideslizante para tu bañera o ducha, una alfombrilla al lado del inodoro, o una decoración para el baño, se ajusta de manera preeminente. Los tamaños más pequeños son adecuados para tocadores de un solo lavabo, mientras que los más grandes cubren tocadores de dos lavabos, pasillos de baño e incluso sirven como compañeros confiables en la cocina"
    ],
    "asin": "B07VX6GH88",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 9.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41xJas-7v8L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51FTk24xe1L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51kbpB6s11L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/517U6Br3qXL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51dsWWjvgqL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51+AoWN6uSL._AC_SL1500_.jpg"
    ],
    "importCharges": 8.82,
    "inStock": false,
    "originalPrice": 14.99,
    "rating": 4.5,
    "ratingCount": 53894,
    "region": "US",
    "shippingPrice": 32.02,
    "shipsToArgentina": true,
    "title": "Yimobra Tapete de baño de espuma viscoelástica, súper suave, absorbente, antideslizante, de secado rápido, lavable a máquina, tapete para bañera y ducha, accesorios de decoración del hogar, 24 x 17",
    "url": "https://www.amazon.com/dp/B07VX6GH88"
  },
  {
    "aboutItem": [
      "🎁 Medidor de contorno Saker, regalo perfecto para papá, mamá, amigos, marido, bricolaje 🎁",
      "Duplicación precisa de formas: el duplicador de contorno Saker está diseñado para tuberías, marcos circulares, conductos y muchos objetos, ideal para instalar baldosas, piso laminado, alfombras, para comprobar dimensiones y molduras, etc. Es una herramienta útil para trabajos en carrocerías, carpintería y para todo tipo de modelado",
      "Ajustable y función de bloqueo: el duplicador de contorno Saker puede ajustar la tensión de acuerdo a tus necesidades. Después de usar la regla de contorno durante un tiempo, puedes ajustar con facilidad la tensión. Una vez que el objeto ha sido contorneado, bloquea los dientes del duplicador de contorno en su lugar para realizar trazos perfectos",
      "Buen material y portátil: el duplicador de contorno está hecho de plástico ABS de alta calidad, es altamente resistente, inoxidable y duradero",
      "Fácil de usar: nuestro duplicador de contorno mide desde 5 a 10 pulgadas, se puede utilizar para medir la forma de objetos irregulares, es una plantilla instantánea para marcar cortes precisos de baldosas. Simplemente presiona el duplicador de contorno en una de las formas, marca el contorno y corta la forma",
      "Amplia aplicación: se utiliza para perfilar y transferir con precisión cualquier contorno al material que se va a cortar. Para cualquier tipo de trabajo necesitas la duplicación del contorno. En carpintería, carrocería, placas de metal, acero inoxidable o cualquier trabajo de duplicación de contorno"
    ],
    "asin": "B083FBRJPM",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 29.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41YDt+YT1gL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/517eESC3OSL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41b2+KiqfrL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51nQfa5xI-L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51Ky2lX1uwL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51w56AqqmjL._AC_SL1500_.jpg"
    ],
    "importCharges": 10.82,
    "inStock": true,
    "originalPrice": 29.99,
    "rating": 4.6,
    "ratingCount": 27092,
    "region": "US",
    "shippingPrice": 21.52,
    "shipsToArgentina": true,
    "title": "Saker Herramienta para medir y duplicar contornos, bloqueo a 10 pulgadas, ajustable y precisa, ideal para duplicar formas irregulares en trabajos de construcción, carpintería, soldaduras y de trazado",
    "url": "https://www.amazon.com/dp/B083FBRJPM"
  },
  {
    "aboutItem": [
      "Nuestro prefiltro y filtro principal capturan alérgenos como pelusa, pelo, caspa de mascotas, pelo de mascotas, contaminantes finos transportados por el aire y partículas de humo, ayudando a lograr un ambiente más limpio para ti",
      "El filtro de carbón activado ayuda a neutralizar el humo, los olores y los humos. Te encantará la sensación de respirar profundamente en casa",
      "Fácil de usar: con los purificadores de aire Levoit Core Mini-P para el hogar, concéntrate en tus actividades en el dormitorio, cocina u oficina. Ofrece una pantalla de apagado automático para un sueño ininterrumpido y aromaterapia relajante",
      "Levoit ha vendido más de 6,5 millones de productos en todo el mundo, está disponible en 35 países y regiones, y ha sido pionero en tecnología de purificación de aire durante 6 años",
      "Solo use piezas de repuesto originales de Levoit para mantener el mejor rendimiento (Búsqueda de Core Mini-RF). Los filtros fuera de marca son inconsistentes, poco fiables y pueden dañar el purificador de aire",
      "Nuestros productos se fabrican tanto en Vietnam como en China, por lo que puede recibir una máquina hecha en Vietnam o China"
    ],
    "asin": "B09GTRVJQM",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 39.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41ODC2Uu41L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/519X35YSmhL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51kKZBua1dL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51NuS0TEBPL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/412Fh+sMsiL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51UusamiLzL._AC_SL1500_.jpg"
    ],
    "importCharges": 14.72,
    "inStock": true,
    "originalPrice": 49.99,
    "rating": 4.6,
    "ratingCount": 137437,
    "region": "US",
    "shippingPrice": 30.09,
    "shipsToArgentina": true,
    "title": "LEVOIT Purificadores de aire para dormitorio, hogar, dormitorio, verificado por AHAM, filtro 3 en 1 con esponja de fragancia, filtros portátiles para humo, alérgenos, caspa de mascotas, olor, polvo",
    "url": "https://www.amazon.com/dp/B09GTRVJQM"
  },
  {
    "aboutItem": [
      "【Sin rayas y sin chirridos】: la escobilla de goma Docrok para puerta de cristal de ducha eliminará sin esfuerzo las gotas de agua, la espuma de jabón y otras fuentes de acumulación de tu limpiador de puertas de cristal de ducha y otras superficies con solo unas pocas toallitas. Haz tus actividades de limpieza rápida y fácil sin rayas ni chirridos.",
      "Resistente y duradero: hecho de acero inoxidable 100% resistente al óxido y hoja de silicona de alta calidad, nuestra escobilla de ducha, puerta de ducha con exquisita artesanía garantiza la durabilidad y el uso duradero para tus actividades diarias de limpieza doméstica. Una escobilla de ventana imprescindible para limpiar ventanas, escobilla de baño para puertas de cristal de ducha.",
      "【Diseño ergonómico】: cuenta con una estructura ergonómica y una hoja de silicona de corte preciso, esta escobilla de goma de vidrio para ducha te proporciona un cómodo agarre antideslizante para limpiar eficientemente tus paredes de exhibición de azulejos con el mínimo tiempo y esfuerzo.",
      "【Escobilla multiuso】: esta escobilla multiusos es ideal para puertas de cristal de ducha, paredes de ducha de azulejos, ventanas de automóvil, espejos y cualquier otra superficie lisa y plana. Una herramienta de limpieza imprescindible para uso en interiores y exteriores.",
      "【Fácil almacenamiento y uso】: viene con 2 tipos de ganchos adhesivos impermeables que se pueden fijar a cualquier superficie lisa, puedes colgar la escobilla de goma en las paredes de la ducha, cocina y cualquier otro lugar para un fácil acceso y uso."
    ],
    "asin": "B0BZZDPPRX",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 9.49,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31EsLIjk9EL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/514dqgAu3yL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41x2qc5z2SL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51TL4XKhElL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51nBJaRdx4L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51vLDUZbDAL._AC_SL1500_.jpg"
    ],
    "importCharges": 6.41,
    "inStock": true,
    "originalPrice": 13.98,
    "rating": 4.6,
    "ratingCount": 15788,
    "region": "US",
    "shippingPrice": 21.05,
    "shipsToArgentina": true,
    "title": "Escobilla de ducha multiusos de acero inoxidable para puerta de vidrio de ducha con 2 ganchos adhesivos, herramienta de limpieza de baño, limpiador de espejo de ventana del hogar, limpieza de paredes",
    "url": "https://www.amazon.com/dp/B0BZZDPPRX"
  },
  {
    "aboutItem": [
      "Compatible con el nuevo modo GameChat de Nintendo Switch 2",
      "Ajuste de iluminación HD y enfoque automático: la cámara web Logitech ajusta automáticamente la iluminación, produciendo imágenes brillantes y nítidas incluso en entornos de poca luz. Esto la convierte en una gran cámara web para streaming y una cámara web ideal para uso en computadoras portátiles",
      "Software de captura avanzado: crea y comparte fácilmente contenido de video con esta cámara Logitech que es adecuada para su uso como cámara de computadora de escritorio o cámara web de monitor",
      "Audio estéreo con micrófonos duales: captura sonido natural durante llamadas y videos grabados con esta cámara web de 1080p, ideal como cámara de videoconferencia o cámara web de computadora",
      "Videollamadas Full HD 1080p y grabación a 30 fps. Causarás una fuerte impresión con esta cámara web para PC que cuenta con video nítido, claramente detallado y de colores vibrantes",
      "Esta cámara web para computadoras de escritorio viene con una licencia XSplit VCam de 3 meses y sin obturador de privacidad. XSplit VCam te permite eliminar, reemplazar y difuminar tu fondo sin una pantalla verde",
      "Totalmente compatible con Windows 11"
    ],
    "asin": "B085TFF7M1",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 69.9,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31UjVjrQ4vL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/415fPxy+GgL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Ydb0TAswL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41A2JCXu5GL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41zVcQ8HOfL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41kvckgX6WL._AC_SL1500_.jpg"
    ],
    "importCharges": 19.03,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 38404,
    "region": "US",
    "shippingPrice": 20.72,
    "shipsToArgentina": true,
    "title": "Logitech Cámara web C920x HD Pro para PC, video Full HD 1080p/30fps, audio claro, corrección de luz HD, funciona con Microsoft Teams, Google Meet, Zoom, el nuevo modo GameChat de Nintendo Switch 2",
    "url": "https://www.amazon.com/dp/B085TFF7M1"
  },
  {
    "aboutItem": [
      "Diseño compacto, apto para viajes: con la dimensión de 4.09 x 2.68 x 1.49 pulgadas, este mouse compacto proporciona más portabilidad y una mejor experiencia de viaje. Solo compatible con dispositivos de puerto USB-A.",
      "Diseño ergonómico, agarre cómodo: la forma contorneada de este ratón está diseñada ergonómicamente para adaptarse a la curva natural de tu mano, asegurando comodidad y productividad duraderas. Con empuñaduras laterales de goma, ofrece soporte adicional para el pulgar para una experiencia de trabajo superior.",
      "Seguimiento óptico avanzado - Con 5 niveles ajustables de DPI (800/1200/1600/2000/2600), este mouse proporciona precisión de alto rendimiento y control inteligente del cursor en la mayoría de las superficies. (Superficie de cristal no incluida)",
      "24 meses de duración de la batería - Combinado con un modo de ahorro de energía y un interruptor de encendido/apagado, este ratón diseñado eficientemente te otorga hasta 24 meses de duración de la batería.",
      "Plug and Play: simplemente conecta el mini-receptor USB-A a tu computadora Windows, Mac, Chrome OS o Linux y disfruta de una conectividad perfecta de hasta 49 pies.",
      "Aviso: ten en cuenta que las pilas AAA no están incluidas. El receptor USB se almacena en la parte posterior del mouse."
    ],
    "asin": "B015NBTAOW",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 9.98,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41IOWpQr2ZL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41gZyUB3iWL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41A9PwZVpYL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41MVpKAqwKL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41dYI9AzPgL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41nTjm12JyL._AC_SL1500_.jpg"
    ],
    "importCharges": 6.19,
    "inStock": true,
    "originalPrice": 15.99,
    "rating": 4.5,
    "ratingCount": 76054,
    "region": "US",
    "shippingPrice": 20.24,
    "shipsToArgentina": true,
    "title": "Mouse óptico ergonómico TeckNet Pro 2.4 G con nanorecibidor USB para portátil, ordenador, Chromebook, Macbook, 6 botones, batería de 24 meses, 5 niveles de ajuste de DPI.",
    "url": "https://www.amazon.com/dp/B015NBTAOW"
  },
  {
    "aboutItem": [
      "Listo para cualquier lugar: con su diseño delgado y ligero, pantalla de bisel de microborde de 6.5 mm y relación de pantalla a cuerpo del 79%, llevarás este PC a cualquier lugar mientras ves y haces más de lo que te gusta (1)",
      "MÁS PANTALLA, MÁS DIVERSIÓN – Con prácticamente ningún bisel que rodee la pantalla, disfrutarás de cada detalle en esta pantalla HD de 14 pulgadas (1366 x 768) (2)",
      "RENDIMIENTO DURANTE TODO EL DÍA – Afronta tus días más ocupados con el Intel Celeron N4020 de doble núcleo, el procesador perfecto para rendimiento, consumo de energía y valor (3)",
      "Listo para 4K: transmite contenido 4K sin problemas y reproduce tus juegos favoritos de última generación con Intel UHD Graphics 600 (4) (5)",
      "Almacenamiento y memoria: una tarjeta multimedia integrada proporciona 64 GB de almacenamiento confiables basados en flash, mientras que 4 GB de RAM amplían tu ancho de banda y aumentan tu rendimiento (6)"
    ],
    "asin": "B0947BJ67M",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 179.0,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41iUBrIDcDS._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41wHfNF0gzL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41AhlS+8tfS._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Tk-s3Hl1S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31e0DWljz+S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/415pAGsqJQS._AC_SL1500_.jpg"
    ],
    "importCharges": 42.54,
    "inStock": true,
    "originalPrice": 229.99,
    "rating": 4.0,
    "ratingCount": 5045,
    "region": "US",
    "shippingPrice": 28.48,
    "shipsToArgentina": true,
    "title": "HP 14 portátil, Intel Celeron N4020, 4 GB de RAM, 64 GB de almacenamiento, pantalla Micro-edge HD de 14 pulgadas, Windows 11 Home, delgada y portátil, gráficos 4K, un año de Microsoft 365 (14-dq0040nr",
    "url": "https://www.amazon.com/dp/B0947BJ67M"
  },
  {
    "aboutItem": [
      "Control por aplicación y control remoto IR: Con una conexión estable, controla tus luces LED, cambia libremente en 16 millones de colores, ajusta el brillo, personaliza los modos (parpadeo, salto, atenuación, etc.) en diferentes velocidades.",
      "Sincronización de música: el micrófono incorporado hace que las luces LED cambien de color con la música ambiental, crea fácilmente un ambiente de fiesta.",
      "Ajuste de temporización: La tira LED se encenderá/apagar automáticamente en el momento de configuración, repita esta configuración en la fecha que establezca.",
      "Uso amplio: Las tiras de luces LED de 100 pies son lo suficientemente largas, perfectas para decorar tu dormitorio, cocina, techo, sala de estar. Ampliamente utilizado en vacaciones y fiestas (como Navidad, Halloween, cumpleaños, boda, etc.)",
      "Fácil de instalar: retira la cinta adhesiva fuerte de las tiras de luz, pega las tiras de luces en una superficie limpia y seca, termina en minutos."
    ],
    "asin": "B09V366BDY",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 9.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51i9juHmzQL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51GGmQa3e7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51MD6mqzjpL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51OkRhzcVPL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51hhM48370L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41qabCsGfkL._AC_SL1500_.jpg"
    ],
    "importCharges": 6.53,
    "inStock": true,
    "originalPrice": 13.89,
    "rating": 4.4,
    "ratingCount": 36178,
    "region": "US",
    "shippingPrice": 21.12,
    "shipsToArgentina": true,
    "title": "KSIPZE Tira de luces LED RGB de 100 pies, sincronización de música, luces LED que cambian de color con control de aplicación inteligente y control remoto, luces LED para dormitorio, iluminación de",
    "url": "https://www.amazon.com/dp/B09V366BDY"
  },
  {
    "aboutItem": [
      "poliéster",
      "Cortinas",
      "Listas para colgar: El juego incluye 2 paneles de cortinas opacas de 42 pulgadas de ancho x 63 pulgadas de largo con 6 ojales en la parte superior de cada una. Tela de calidad sin forro que se siente suave y pesada.",
      "Diseño práctico: Las cortinas bloquean entre el 85% y el 99% de la luz y los rayos UV (las cortinas de color oscuro funcionan bien). Reducción de ruido, mejor visión de la televisión gracias a la innovadora tecnología de triple tejido.",
      "Energía inteligente: La tela opaca de triple tejido equilibra la temperatura de la habitación aislando el calor en el verano y el frío en el invierno. Protege tus muebles, suelos y obras de arte de los estragos del sol, las cortinas se pagarán por sí mismas con el tiempo.",
      "Listas para usar: Hilo recortado y sin arrugas, anillo (diámetro interior de 1.6 pulgadas) que se adapta fácilmente a los cortineros estándar. Todos los juegos están listos para que puedas instalarlos inmediatamente.",
      "Mantenimiento fácil: Las cortinas opacas de Nicetown están hechas para durar. Lavables a máquina en agua fría, secar en secadora. Planchado rápido o limpieza a vapor cuando sea necesario. -"
    ],
    "asin": "B01CS31R94",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 29.31,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31X2WXN1g7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41N80iup32S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41GsjmTeM7S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41VQb1+2t8S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41GRmDvt9ML._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41hjg9bZ1GS._AC_SL1500_.jpg"
    ],
    "importCharges": 11.58,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.6,
    "ratingCount": 128095,
    "region": "US",
    "shippingPrice": 25.83,
    "shipsToArgentina": true,
    "title": "NICETOWN - Cortinas opacas con aislamiento térmico y ojales sólidos, para ventana de dormitorio (color negro, 2 paneles, 42 pulgadas de ancho x 63 pulgadas de largo)",
    "url": "https://www.amazon.com/dp/B01CS31R94"
  },
  {
    "aboutItem": [
      "Mejorado con 21 focos LED: el espejo para maquillaje de Huonul proporciona un buen brillo para el maquillaje. Atenúa o aumenta el brillo de las luces con una pulsación prolongada del interruptor en la pantalla táctil.",
      "Modos de aumento en 1X, 2X y 3X: el espejo iluminado para maquillaje tiene 3 paneles de aumento y visión de gran angulo. Mira claramente tu cara y maquíllate de manera impecable. Adecuado para maquillaje de escritorio y uso manual.",
      "Fuente de alimentación dual: el espejo para maquillaje con luces se carga por cable USB o usa 4 pilas AAA. Cable USB incluido; cargador y baterías no incluidas.",
      "Rotación de grado ajustable y control táctil: ajusta el espejo según el ángulo de visión adecuado que quieras. Con el interruptor táctil fácil y cómodo, controla fácilmente el espejo LED mientras te maquillas.",
      "El mejor regalo para mujer en cumpleaños, día de San Valentín, regalos día de la madre y Navidad para adolescentes, familiares, esposas o novia, u otro regalo especial del día."
    ],
    "asin": "B09F2J4SX1",
    "category": "Belleza y Cuidado Personal",
    "currency": "USD",
    "currentPrice": 23.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/412BtzhHOyL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51ihgokYUKL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/417gLDnlSXL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/418lv-YFOoL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51crgJokdaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41ylwlOoXQL._AC_SL1500_.jpg"
    ],
    "importCharges": 9.98,
    "inStock": true,
    "originalPrice": 37.99,
    "rating": 4.4,
    "ratingCount": 21427,
    "region": "US",
    "shippingPrice": 23.54,
    "shipsToArgentina": true,
    "title": "HUONUL - Espejo para maquillaje con luces LED, aumento de x1, x2 y x3, iluminado, control táctil, espejo triple plegable, fuente de alimentación dual, portátil, regalo para mujer",
    "url": "https://www.amazon.com/dp/B09F2J4SX1"
  },
  {
    "aboutItem": [
      "Color RGBIC dinámico: Da rienda suelta a tu creatividad con la tecnología Govee RGBIC, puedes personalizar la base de color de cada segmento y la lámpara de pie mostrará efectos multicolor simultáneamente, adecuada para decoraciones y regalos familiares.",
      "Control inteligente: administra tu lámpara de pie LED con simples comandos de voz a través de Alexa, Google Assistant. Y la aplicación Govee Home también hace que sea más conveniente disfrutar de múltiples escenas dinámicas como Alegría, Romántica y diseñar las decoraciones de tu sala de estar o dormitorio. El enlace de descarga de la aplicación oficial se proporciona en el paquete en forma de código QR. Por favor, asegúrese de descargar y utilizar la aplicación original para la experiencia completa.",
      "Sincronización con música: eleva tu película, fiesta, tiempo de juego o sesión de escucha con nuestras modernas lámparas de pie para sala de estar, el color y el brillo de las mismas cambiarán simultáneamente a medida que cambie la música o el audio de los juegos.",
      "16 Millones de Colores DIY: La lámpara de pie tiene millones de colores y 85 modos de escena dinámica, puedes explorar tu favorito o elegir uno para decoraciones de verano, para ofrecerte una experiencia de iluminación realmente fantástica (solo compatible con WiFi de 2.4GHz).",
      "Amplia aplicación: añade una iluminación emocionante, expresiva y personalizada a tu sala de juegos, sala de estar y decoraciones interiores. Con un diseño único de forma y peso, puedes mover esta lámpara de pie en tu casa libremente.",
      "Nota: Con una altura de 136 cm y LEDs blancos cálidos separados, esta lámpara de pie proporciona hasta 1000 lúmenes de iluminación para la iluminación diaria. Componentes: 4 secciones de poste de luz de aluminio, 1 base de aluminio, 1 tira de luz de silicona, adaptador de corriente."
    ],
    "asin": "B099WTN2TR",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 64.98,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41ScHWGvpUL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41PDHk92+2L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41K8lhDfQ+L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41rtVWzBoWL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41ncfX+x3sL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/415gSqevYXL._AC_SL1500_.jpg"
    ],
    "importCharges": 19.89,
    "inStock": true,
    "originalPrice": 99.99,
    "rating": 4.5,
    "ratingCount": 10134,
    "region": "US",
    "shippingPrice": 28.35,
    "shipsToArgentina": true,
    "title": "Govee RGBIC Lámpara de Pie Básica, Lámpara de Esquina LED Funciona con Alexa, Lámpara de Pie Moderna Inteligente de 1000 Lúmenes con Sincronización de Música y 16 Millones de Colores DIY, Lámpara de",
    "url": "https://www.amazon.com/dp/B099WTN2TR"
  },
  {
    "aboutItem": [
      "🏡【Proyector de Galaxia 3 en 1 Actualizado】Observa las espléndidas vistas de la aurora sin tener que salir de casa o caminar largas distancias, convirtiendo tu hogar en una mini sala planetaria o un acogedor dormitorio. Colóquese en un ambiente tranquilo con ruidos blancos naturales que resuenan en sus oídos, relajando tanto su mente como su cuerpo. Disfruta de un sonido envolvente mientras reproduces tu música favorita a través del altavoz Bluetooth integrado y el efecto ambiental estilo lámpara.",
      "🌈【𝐑𝐨𝐦𝐚𝐧𝐭𝐢𝐜 𝐆𝐚𝐥𝐚𝐱𝐲 𝐀𝐮𝐫𝐨𝐫𝐚 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐨𝐫】 Con cuatro colores (rojo/verde/azul/blanco), este proyector de estrellas de doble lente crea 33 atmósferas de iluminación, 3 modos y 16 efectos de luz norte, trayendo el techo estrellado de vuelta a casa. Con ajuste de velocidad de flujo y brillo de 4 niveles, funciona maravillosamente tanto en habitaciones brillantes como oscuras, ideal para niños, adultos y amantes de la decoración de ambiente.",
      "🌲【Ruido blanco relajante para dormir】Equipado con 8 ruidos blancos naturales, desde olas del océano, pájaros del bosque hasta arroyos y canciones de cuna, proporciona una terapia de sonido relajante para dormir y relajarse, haciéndolo perfecto para usar por la noche en el dormitorio, la habitación del bebé o la zona de relajación. También ayuda a calmar a los niños que lloran y a crear rutinas pacíficas antes de dormir.",
      "【Altavoz Bluetooth y modo de ritmo】 Sirve como un altavoz Bluetooth cuando se empareja con tus dispositivos habilitados para Bluetooth para reproducir música. Las estrellas y auroras se mueven al ritmo, convirtiendo cualquier lugar en un ambiente de fiesta atractivo e inmersivo: ideal para cumpleaños, Navidad y celebraciones festivas.",
      "🎁【𝐏𝐞𝐫𝐟𝐞𝐜𝐭𝐨 𝐏𝐫𝐞𝐬𝐞𝐧𝐭𝐞 𝐲 𝐃𝐞𝐜𝐨𝐫𝐚𝐜𝐢ó𝐧 𝐏𝐚𝐫𝐚 𝐞𝐥 𝐇𝐨𝐠𝐚𝐫】Diseñada como una adorable lámpara decorativa con forma de elefante, se adapta perfectamente como elegante decoración para la habitación o acogedora decoración para el dormitorio, adecuada para configuraciones de juegos, cines en casa, rincones de lectura y rincones de relajación. Una idea de regalo reflexiva para niñas, niños, bebés, parejas y adultos mayores, combinando relajación, estética y luces cálidas. Certificado por FCC, CE y RoHS, lo que garantiza la seguridad para uso doméstico de todas las edades."
    ],
    "asin": "B0B4518KC2",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 35.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/512j8xF-osL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51ZjLKDAZVL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/517f0nG4RJL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/512wNCwa2RL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51ciBktmJTL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51K6FkOxyqL._AC_SL1500_.jpg"
    ],
    "importCharges": 12.17,
    "inStock": false,
    "originalPrice": 41.99,
    "rating": 4.5,
    "ratingCount": 8812,
    "region": "US",
    "shippingPrice": 21.96,
    "shipsToArgentina": true,
    "title": "Proyector de Luz Aurora de Galaxia del Norte con 33 Efectos de Luz, Proyector de Estrellas LED para Lámpara de Nebulosa de Dormitorio, Control Remoto, Ruidos Blancos, Altavoz Bluetooth para Fiestas",
    "url": "https://www.amazon.com/dp/B0B4518KC2"
  },
  {
    "aboutItem": [
      "Detalles del juego: 2 cortinas color gris carbón por paquete. Cada panel mide 42 pulgadas de ancho x 63 pulgadas de largo con 6 ojales de metal plateado (1.6 pulgadas de diámetro interior) en la parte superior; fácil de instalar y deslizar.",
      "Bloqueo de luz: Estas cortinas para habitación bloquean el 98% de la luz solar y los rayos ultravioleta (el color más oscuro funciona mejor). Te brindan un buen sueño nocturno, una buena siesta por la tarde o un buen descanso en el fin de semana. También protegen muebles y tapetes de los efectos de decoloración ocasionada por el sol.",
      "Tela de alta calidad: estas cortinas gruesas para sala sirven para reducir el ruido y proteger la privacidad. Mismo color en ambos lados. El material se siente suave y no tiene olores químicos, es seguro de usar en habitaciones infantiles y guarderías.",
      "Ahorro de energía: estas cortinas son energéticamente eficientes, ya que pueden reducir la pérdida de calor y frío de la habitación a través de la ventana durante el invierno y el verano, lo que ayuda a ahorrar en tus gastos de electricidad.",
      "Fáciles de cuidar: estas cortinas de privacidad son lavables a máquina a una temperatura inferior a 86 °F, en ciclo suave. No usar blanqueador, secar en secadora y planchar a baja temperatura."
    ],
    "asin": "B0881QG5WK",
    "category": "Hogar y Cocina",
    "currency": "USD",
    "currentPrice": 11.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41Q0MzPdaHS._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41yNK170jQS._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41RN-d+aDjL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41rpalM2laS._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41WXM+0pg6L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41zVcg+5Q2L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Tv5BUxvJL._AC_SL1500_.jpg"
    ],
    "importCharges": 7.56,
    "inStock": true,
    "originalPrice": 18.48,
    "rating": 4.6,
    "ratingCount": 27615,
    "region": "US",
    "shippingPrice": 24.03,
    "shipsToArgentina": true,
    "title": "ChrisDowa - Cortinas blackout con ojales para habitación y sala, juego de 2 paneles de cortinas con aislamiento térmico, gris oscuro, 42 x 63 pulgadas",
    "url": "https://www.amazon.com/dp/B0881QG5WK"
  },
  {
    "aboutItem": [
      "【Juego de destornilladores de precisión 59 en 1】El juego de destornilladores contiene 44 puntas de destornillador, Phillips PH000, PH00, PH0, PH1, PH2; Planas -1.0, -1.5 -2.0, -3.0; Torx T1 T2 T3 T4 T5, Torx seguridad TR6 TR7 TR8 TR9 TR10 TR15 TR20; Triwing Y0.6, Y1.5. Y2.3, Y3.0; Pentalobe P2(0.8) P5(1.2); Triángulo 2.3; Tipo U U2.6; Tipo H: H0.9, H1.3, H1.5, H2.0, H2.5, H3.0; Tipo MID: MID; Funda: M2.5, M3.0, M3.5, M4.0, M4.5, Cruz 2.0, G3.8, G4.5",
      "【Diseño único de mango y material CRV】Mango de diseño ergonómico, operación que ahorra más energía, cabezal de broca con imán fuerte integrado, fácil de sujetar el cabezal de broca. La punta del destornillador está hecha de acero CRV de alta calidad, que es resistente al desgaste y duro.",
      "【Accesorios multifuncionales】El kit contiene 15 accesorios para una variedad de necesidades de reparación; El set también viene con un área magnética más o menos para aumentar o disminuir el magnetismo de la broca, una palanca larga, una palanca con forma de cimitarra, cuatro cuchillas de palanca triangulares, tres palancas de doble extremo, pinzas, un cepillo de limpieza negro, un dedal para tarjeta SIM y una ventosa. Nota: El paquete está hecho de material PP sin cartón ni manual de usuario.",
      "【Caja de almacenamiento práctica】Los compartimentos están categorizados para su colocación, cada broca de precisión CRV está marcada con un número de modelo para una fácil identificación, se dispensan de manera ordenada para un fácil almacenamiento y búsqueda. La caja es resistente y duradera con cierres fuertes que protegen bien cada accesorio. Las puntas son mini (largo 28 mm, diámetro 3.98 mm) para trabajos de precisión, no aptas para tornillos grandes.",
      "【Amplio alcance de aplicación】Apto para iPhone/Samsung/Huawei y otros teléfonos móviles; Mini/Air/Pro y Huawei/Honor y otros portátiles; MacBook/Air/Pro; Kindle/Kindle Fire; Ring Video Doorbell/Video Doorbell 2/Pro/Elite; controles y consolas de la PS4/PS5/Xbox, y portátiles PC, relojes, gafas, joyas, juguetes, modelos de vuelo, drones, cámaras, autos RC, y algunos pequeños electrodomésticos como cafeteras."
    ],
    "asin": "B0DMNDCNNJ",
    "category": "Herramientas y Mejoras del Hogar",
    "currency": "USD",
    "currentPrice": 12.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51uCnV+pK9L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51kDz-+c50L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51MUOTIHQxL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51ohxLtrOJL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51Pxl6-l0EL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51GK6LQvL7L._AC_SL1500_.jpg"
    ],
    "importCharges": 7.13,
    "inStock": true,
    "originalPrice": 13.99,
    "rating": 4.6,
    "ratingCount": 56629,
    "region": "US",
    "shippingPrice": 20.94,
    "shipsToArgentina": true,
    "title": "JOREST Juego de 59 destornilladores de precisión pequeños con Torx T5, T6, T8, mini kit de herramientas de reparación para Macbook, computadora, laptop, iPhone, PS4 PS5, Xbox, Switch, lentes, reloj",
    "url": "https://www.amazon.com/dp/B0DMNDCNNJ"
  },
  {
    "aboutItem": [
      "40,000 VPM cepillo de dientes eléctrico: belleza, cerebro y potencia. El cepillo de dientes Black Series es un cepillo de dientes eléctrico moderno de clase mundial con la tecnología más moderna. Cuenta con un motor ultra potente y líder en la industria que produce 40,000 vibraciones por minuto, carga inalámbrica ultrarápida, operación de 4 modos, temporizadores de vibración inteligentes, 8 cabezales y cerdas diseñados por DuPont y un estuche de viaje personalizado; todo con un diseño impermeable ultradelgado, liviano y con clasificación IPX7.",
      "Una limpieza completa: AquaSonic elimina 10 veces más placa a lo largo de la línea de la encía que un cepillo de dientes manual y 3 veces más placa que los cepillos de dientes eléctricos anticuados. El modo de blanqueamiento ayuda a blanquear los dientes mediante el uso de frecuencias invertidas para disolver las manchas superficiales. El modo de masaje va más allá de los dientes para mejorar la salud de las encías ofreciendo microburbujas relajantes en los tejidos para mejorar la circulación y la salud general.",
      "Cabezales de cepillo de 8 dientes y funda de viaje incluidos. Cada cepillo de dientes de la serie Black viene con 8 cabezales de cepillo diseñados por el mundialmente famoso DuPont; un líder mundial en ciencia de calidad y materiales. Cada cepillo dura 4 meses, por lo que 8 durarán más de 2.5 años. También se incluye una práctica funda de viaje hecha de plástico sin BPA con espacio para dos cabezales de cepillo. AquaSonic puede durar 4 semanas completas (2 min/2 veces al día) con una carga completa, por lo que es perfecto para viajes en movimiento con la funda de viaje incluida.",
      "Tecnología moderna: la serie Black aporta cepillos de dientes a los tiempos modernos con sus características mejoradas integradas. Carga inalámbrica ultrarrápida (olvídate de la carga USB barata), 4 modos de cepillado diferentes y un inteligente temporizador de notificación vibrante son algunas de las funciones mejoradas incorporadas en el elegante y ergonómico mango de satén negro resistente al agua.",
      "- - - -"
    ],
    "asin": "B072YVWBXH",
    "category": "Cuidado de Boca",
    "currency": "USD",
    "currentPrice": 39.95,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41CuhvxMjDL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/4179nyi8+hL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/4134dfeqxeL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41RP62qC5qL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41EuLVB9bFL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51FcDf+Si5L._AC_SL1500_.jpg"
    ],
    "importCharges": 12.92,
    "inStock": true,
    "originalPrice": 49.95,
    "rating": 4.5,
    "ratingCount": 132245,
    "region": "US",
    "shippingPrice": 21.56,
    "shipsToArgentina": true,
    "title": "Cepillo de dientes AquaSonic Black Series, ultrablanqueador, 8 cabezales de cepillo DuPont y funda de viaje incluidos, motor ultrasónico de 40.000 VPM y carga inalámbrica, 4 modos con temporizador inteligente, cepillo de dientes eléctrico moderno",
    "url": "https://www.amazon.com/dp/B072YVWBXH"
  },
  {
    "aboutItem": [
      "Comparte fotos y videos de forma privada y segura: envía fotos o videos pequeños (máx. 15 segundos) directamente a la aplicación FRAMEO desde cualquier parte del mundo, amigos y familiares pueden disfrutar de tus maravillosos momentos en segundos en el marco akimart WIFI. La aplicación ''frameo'' para iOS y Android te da un control total sobre tu marco. Memoria incorporada de 32 GB, compatible con tarjeta SD Mirco ampliar el almacenamiento, también puede importar y exportar imágenes o videos.",
      "Pantalla táctil IPS HD: este marco de fotos digital de 10.1 pulgadas cuenta con una pantalla táctil IPS de resolución de 1280 x 800 que te permite obtener una buena imagen desde cualquier ángulo. Incluso de un vistazo, puedes ver las imágenes con claridad. El marco de fotos admite formato de imagen por JPG/JPEG/BMP/PNG y formato de video por MP4.",
      "Funciones impresionantes: el marco de fotos digital akimart WiFi puede girar automáticamente las fotos para ajustar la dirección, viene con un soporte desmontable como soporte de marco, lo que te permite ver las fotos en modo vertical u horizontal. Mostrar el título, el clima y el reloj, puede configurar encender o apagar. Ajustes personalizados multifuncionales, como orden de reproducción, zoom de imagen, ocultar/publicar imágenes, brillo ajustable, modo de suspensión, etc.",
      "【Fácil configuración y uso】El diseño de interfaz fácil de usar hace que sea fácil de usar para todas las edades. Solo unos pocos pasos para completar la configuración y la pantalla táctil intuitiva hacen que el uso sea mucho más fácil que nunca.",
      "Sincero para el ser querido: adecuado para diferentes escenarios, cumpleaños, boda, ceremonia de graduación, reunión familiar, etc. Todos tus momentos preciados y preciados se pueden mostrar en el marco de fotos digital en lugar de simplemente estar bloqueados dentro de tu teléfono."
    ],
    "asin": "B083SH697H",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 59.98,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51b2m20tx7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51yJaZQnpeL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51lRfQNfHIL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Qdd-j37PL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51iBbgdcwHL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51EDmsDE+sL._AC_SL1500_.jpg"
    ],
    "importCharges": 17.53,
    "inStock": true,
    "originalPrice": 69.98,
    "rating": 4.5,
    "ratingCount": 11345,
    "region": "US",
    "shippingPrice": 22.93,
    "shipsToArgentina": true,
    "title": "FRAMEO - Marco de fotos digital inteligente WiFi de 10.1 pulgadas, pantalla táctil LCD IPS de 1280 x 800, rotación automática vertical y paisaje, memoria integrada de 32 GB, comparte momentos al",
    "url": "https://www.amazon.com/dp/B083SH697H"
  },
  {
    "aboutItem": [
      "¡GREAT REFILL O JUEGO INICIAL DE PLAY-DOH: Ya sea que tu hijo esté empezando a jugar con Play-Doh o si necesita un relleno para un juego de Play-Doh, ¡esta colorida colección lo tiene todo cubierto!",
      "DANDO FORMA A LA IMAGINACIÓN: Desde construir su propio arcoíris hasta mezclar sus propios colores, este juguete de imaginación para niños de 2 años en adelante les permite explorar su creatividad",
      "10 BOTES CON PLAY-DOH: Este set de Play-Doh incluye botes de 2 onzas de rojo, naranja, amarillo, verde, turquesa, azul, morado, rosa, negro y blanco. Contiene trigo",
      "ACTIVIDADES CREATIVAS PARA NIÑOS: Este juguete de artes y manualidades es ideal para actividades en el aula, actividades de juegos grupales o juego en solitario. Un gran regalo para niños que disfrutan jugando con arcilla de modelar o juguetes imaginativos",
      "CALIDAD ORIGINAL DE PLAY-DOH: Un favorito desde 1956, el compuesto de modelado Play-Doh está hecho principalmente con trigo, agua y sal. Pasa por rigurosas pruebas por lo que siempre es de alta calidad y súper divertido"
    ],
    "asin": "B00JM5GW10",
    "category": "Juguetes y Juegos",
    "currency": "USD",
    "currentPrice": 7.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51pTQz-G1EL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41wAtEJrpaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/21L-1oKrrBL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41t0T0G3CqL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41HcRU0zX7L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41fgnZVKX2L._AC_SL1500_.jpg"
    ],
    "importCharges": 11.94,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.8,
    "ratingCount": 67136,
    "region": "US",
    "shippingPrice": 23.02,
    "shipsToArgentina": true,
    "title": "Play Doh - Compuesto para modelado, paquete de 10 colores surtidos, no tóxico, latas de 2 onzas, regalos para relleno de calcetines navideños, premios y recuerdos de fiesta, juguetes preescolares para",
    "url": "https://www.amazon.com/dp/B00JM5GW10"
  },
  {
    "aboutItem": [
      "42 mini latas Play-Doh en varios colores para compartir creatividad",
      "Compuesto de modelado no tóxico y sin trigo, para niños de 2 años en adelante",
      "Ideal como recuerdos de fiesta, premios de aula o rellenos de calcetín",
      "Caja de tapa abatible de fácil apertura para una distribución rápida"
    ],
    "asin": "B087N9N6HH",
    "category": "Juguetes y Juegos",
    "currency": "USD",
    "currentPrice": 16.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51AfQTDq2gL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41+-EvCeGlL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41fgnZVKX2L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/414eJbpfJrL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/410GexwrNSL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/413WcAiyNLL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/413boZ8pctL._AC_SL1500_.jpg"
    ],
    "importCharges": 9.25,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.9,
    "ratingCount": 16507,
    "region": "US",
    "shippingPrice": 27.04,
    "shipsToArgentina": true,
    "title": "Play Doh - Paquete a granel de 42 latas de 1 onza de compuesto para modelado, regalos para relleno de calcetines navideños, premios y recuerdos de fiesta, manualidades y artes para niños, juguetes",
    "url": "https://www.amazon.com/dp/B087N9N6HH"
  },
  {
    "aboutItem": [
      "El procesador de juegos más rápido del mundo, construido con la tecnología AMD 'Zen5' y la V-Cache 3D de próxima generación.",
      "8 núcleos y 16 hilos, ofreciendo un aumento de IPC de +~16% y gran eficiencia energética",
      "96 MB de caché L3 con mejor rendimiento térmico frente a la generación anterior y que permite velocidades de reloj más altas, hasta 5,2 GHz",
      "Listo para instalar en la infraestructura probada del Enchufe AM5",
      "Refrigerador no incluido"
    ],
    "asin": "B0DKFMSMYK",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 468.33,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41ArEZ7Rm6L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41H3S5RDuaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/21I5mEIpeIL._AC_SL1500_.jpg"
    ],
    "importCharges": 101.57,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.8,
    "ratingCount": 4523,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "AMD RYZEN 7 9800X3D, procesador de escritorio de 8 núcleos y 16 hilos",
    "url": "https://www.amazon.com/dp/B0DKFMSMYK"
  },
  {
    "aboutItem": [
      "Compatible con Nintendo-Switch (no Nintendo-Switch 2)",
      "Amplía tu almacenamiento en un instante: ideal para teléfonos inteligentes y tabletas Android, Chromebooks y portátiles Windows.",
      "Aumente sus colecciones de grabación de programas de televisión, películas y video Full HD[4] de forma espectacular con hasta 1.5 TB masiva[1].",
      "Transfiere archivos rápidamente con velocidades de lectura de hasta 150 MB/s[2] y lector de tarjetas microSD micro 3.0 SanDisk MobileMate USB [6].",
      "Cargue aplicaciones más rápido con un rendimiento con clasificación A1[3].",
      "Ve, accede y realiza una copia de seguridad de los archivos de tu teléfono en una ubicación con la aplicación SanDisk Memory Zone [5].",
      "Relájese sabiendo que su tarjeta está respaldada por una garantía limitada de 10 años[9]."
    ],
    "asin": "B0B7NV73PJ",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 48.42,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41l8AfpMujL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41t8aZZUjaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41uo9F9p2NL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51a5JkvjrVL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51wtAqXlyRL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/510Ah9MA1-L._AC_SL1500_.jpg"
    ],
    "importCharges": 14.4,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 251962,
    "region": "US",
    "shippingPrice": 20.17,
    "shipsToArgentina": true,
    "title": "SanDisk – Tarjeta de memoria Ultra microSDXC UHS-I de 256 GB con adaptador, hasta 150 MB/s, clase 10, U1, A1, ideal para Full HD – modelo SDSQUAC-256G-GN6MA [Nueva versión].",
    "url": "https://www.amazon.com/dp/B0B7NV73PJ"
  },
  {
    "aboutItem": [
      "Tinta HP está diseñada para funcionar con impresoras HP para ofrecer calidad, fiabilidad y valor consistentes",
      "Este cartucho es compatible con: HP DeskJet 1112, 2130, 2132, 3630, 3631, 3632, 3633, 3634, 3636, 3637, 3639; HP Envy 4511, 4512, 4513, 4516, 4520, 4522, 4524; HP OfficeJet 3830, 3831, 3833, 4650, 4652, 4654, 4655, 5212, 5222, 5230, 5232, 5255, 5260, 5264",
      "Rendimiento del cartucho (aprox. ): 170 páginas",
      "La elección en la que puede confiar: ayude a evitar reimpresiones frustrantes, desperdicio de suministros y retrasos",
      "HP ha evitado que más de 2.300 toneladas métricas de plástico lleguen a los océanos del mundo para ser recicladas en cartuchos de tinta HP y otros productos cotidianos.",
      "Contenido de la caja: 1 nuevo cartucho de tinta negra HP 63 (F6U62AN)"
    ],
    "asin": "B00WR23X5I",
    "category": "Electrónicos de Oficina",
    "currency": "USD",
    "currentPrice": 30.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41l1LE8ZOWL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51okrbl2lUL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51fdzW2gTtL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51xzwz7Pj8S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51BaGC6ApoL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51-KCNJkdkL._AC_SL1500_.jpg"
    ],
    "importCharges": null,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 95425,
    "region": "US",
    "shippingPrice": null,
    "shipsToArgentina": true,
    "title": "Cartucho de tinta HP original 63 negro (F6U62AN)",
    "url": "https://www.amazon.com/dp/B00WR23X5I"
  },
  {
    "aboutItem": [
      "Automático",
      "Estos cartuchos funcionan con: HP DeskJet 1255, 2710e, 2720e, 2721e, 2722, 2722e, 2723e, 2724, 2725, 2732, 2742e, 2752e, 2755, 2755e, 4110e, 4120e, 4121e, 4122E, 4123e, 4130e, 4132e, 4152e, 4155e, 4158e; HP DeskJet Plus 4122, 4132, 4155",
      "Estos cartuchos funcionan con: HP ENVY 6010e, 6020e, 6022e, 6030e, 6032e, 6034e, 6050e, 6052e, 6055, 6055e, 6075, 6075e, 6420e, 6422e, 6430e, 6432e, 6450e, 6452e, 6455e, 6458e, 6475e; HP ENVY Pro 6455, 6458, 6475",
      "Rendimiento del cartucho (aprox. ): 240 páginas en negro, 100 páginas en tricolor",
      "Hasta 2 veces más impresiones con tinta original HP en comparación con la tinta HP no original"
    ],
    "asin": "B08SWN848G",
    "category": "Electrónicos de Oficina",
    "currency": "USD",
    "currentPrice": 58.89,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41KOfVFaleL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51I8WL6q0bL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41gwsvBt8DL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51fdzW2gTtL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51xzwz7Pj8S._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51BaGC6ApoL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51-KCNJkdkL._AC_SL1500_.jpg"
    ],
    "importCharges": 16.71,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 5172,
    "region": "US",
    "shippingPrice": 20.67,
    "shipsToArgentina": true,
    "title": "HP Cartuchos de tinta negros originales 67 tricolor / 67XL (paquete de 2) | Works DeskJet 1255, 2700, 4100 Series Envy 6000, 6400 Series | Elegible para tinta instantánea | 3YP30AN",
    "url": "https://www.amazon.com/dp/B08SWN848G"
  },
  {
    "aboutItem": [
      "Se vende como 1 unidad.",
      "Texto nítido en negro y fotos con calidad de laboratorio.",
      "Mantenga la velocidad sin sacrificar la calidad.",
      "Asegure colores vivos durante la vida del cartucho.",
      "Un cartucho de tinta negra HP 63XL."
    ],
    "asin": "B00WJDWGA8",
    "category": "Electrónicos de Oficina",
    "currency": "USD",
    "currentPrice": 62.89,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/51GTjmuQjaL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51BoWQYy+IL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51fdzW2gTtL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51npnAPcUhL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51+wdEFKPNL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51ZDXow0ddL._AC_SL1500_.jpg"
    ],
    "importCharges": 17.44,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.7,
    "ratingCount": 56431,
    "region": "US",
    "shippingPrice": 20.18,
    "shipsToArgentina": true,
    "title": "HP 63XL Cartucho de tinta de alto rendimiento negro para impresoras | Funciona con DeskJet 1112, 2130, 3630; Envy 4510, 4520; OfficeJet 3830, 4650, 5200 | Elegible para Instant Ink | F6U64AN",
    "url": "https://www.amazon.com/dp/B00WJDWGA8"
  },
  {
    "aboutItem": [
      "Monitor portátil Full HD - MNN monitor portátil para computadora portátil de 15.6 pulgadas con resolución de 1920*1080, pantalla IPS mate avanzada que admite un ángulo de visión completo de 178°, ofrece colores precisos y brillantes, te sumerge en el video o juego con colores realistas y detalles increíbles. Puede reducir eficazmente el daño por radiación de luz azul, sin parpadeo, cuidado de los ojos y hace que sea más fácil de ver durante mucho tiempo. Un segundo monitor para trabajar desde casa.",
      "Puerto doble tipo C: para Plug & Play, el monitor MNN proporciona 2 puertos tipo C con funciones completas. Solo se requiere un cable USB tipo C para conectarse a la fuente de alimentación y mostrar la transmisión de la señal. NOTA: Tu dispositivo debe ser compatible con Thunderbolt 3.0 o USB 3.1 Tipo C DP ALT-MODE. Es compatible con múltiples formas de conexión a tus portátiles, PC, teléfonos, Macbooks, PS5/PS4, Xbox y Switch. Consejos: Por favor, utiliza el cable USB-C a USB-C original que vino con el monitor en la caja. No utilice los otros cables.",
      "Ligero y ultradelgado para viajes: como un monitor externo portátil, el monitor portátil MNN para portátil se adapta fácilmente a cada maleta y mochila y sin estrés cuando lo sostienes durante mucho tiempo. Son monitores de computadora verdaderamente portátiles para viajeros, estudiantes, jugadores, ingenieros y todos.",
      "Considere el trabajo y los juegos: a través de múltiples modos de visualización [modo de copia/modo extendido/segundo modo de pantalla/modo vertical], podemos brindarle una segunda pantalla clara en la reunión y expandir la pantalla en cualquier momento y en cualquier lugar para mejorar la eficiencia del trabajo y mejorar la calidad de vida. El ajuste al modo HDR puede actualizar la imagen a un nuevo nivel, proporcionándote reflejos más brillantes, colores más profundos y realistas, imágenes más realistas y una experiencia de visualización/juego increíble.",
      "Monitor Externo Portátil Potente - El monitor externo portátil MNN puede funcionar tanto en modo horizontal como vertical, se puede utilizar como monitor de juegos, extensor de pantalla para computadora portátil o teléfono. Viene con una cubierta inteligente a prueba de arañazos hecha de piel sintética duradera, funciona como soporte, proporciona una protección completa para este monitor de computadora portátil."
    ],
    "asin": "B0B9NNWXVP",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 49.99,
    "freeShippingOver99": true,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/5130Dsp2DML._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51BQOmEZ29L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41uKztKuR2L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51J8ltanQuL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41W+cVSMvVL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41KzBcDGyWL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41exNV+2WhL._AC_SL1500_.jpg"
    ],
    "importCharges": 15.84,
    "inStock": true,
    "originalPrice": 89.98,
    "rating": 4.3,
    "ratingCount": 10936,
    "region": "US",
    "shippingPrice": 25.44,
    "shipsToArgentina": true,
    "title": "MNN Monitor portátil de 15.6 pulgadas FHD 1080P USB C HDMI Gaming, pantalla IPS ultradelgada con cubierta inteligente y altavoces, HDR Plug&Play, monitor externo para laptop, PC, teléfono, Mac (15.6",
    "url": "https://www.amazon.com/dp/B0B9NNWXVP"
  },
  {
    "aboutItem": [
      "Controles Prácticos en el Cable: Los sencillos controles integrados en el cable de estos auriculares supraaurales te permiten ajustar el volumen o silenciar llamadas sin interrupciones; son ideales como auriculares para juegos en PC y auriculares con cancelación de ruido de micrófono para el trabajo",
      "Micrófono giratorio con cancelación de ruido: Los auriculares de computadora minimizan el ruido de fondo no deseado para conversaciones claras. El brazo giratorio se puede quitar del camino cuando no estás utilizando los auriculares de computadora con micrófono",
      "Auriculares cómodos: estos auriculares para juegos cuentan con una diadema ajustable, soporte giratorio y almohadillas de cuero sintético para mayor comodidad; son fáciles de limpiar y son excelentes como auriculares de centro de llamadas con cancelación de ruido con micrófono",
      "Sonido estéreo digital: Los transductores finamente ajustados en estos auriculares con micrófono proporcionan un audio digital mejorado para música, llamadas, reuniones y más",
      "Auriculares USB para computadora Plug-and-Play: Simplemente conecta el conector USB-A de estos auriculares para PC con micrófono a tu computadora y estarás listo para hablar o escuchar sin necesidad de instalar software"
    ],
    "asin": "B000UXZQ42",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 22.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/31xiZQHVI3L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51LESGYY+5L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41RBfDr0-JL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/318I9DSkC5L._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/31ttC3RU3GL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/21dceSY3ojL._AC_SL1500_.jpg"
    ],
    "importCharges": 9.56,
    "inStock": true,
    "originalPrice": 24.99,
    "rating": 4.3,
    "ratingCount": 72059,
    "region": "US",
    "shippingPrice": 22.52,
    "shipsToArgentina": true,
    "title": "Logitech H390 Auriculares con cable con micrófono, auriculares USB-A con micrófono para PC, micrófono con cancelación de ruido para reuniones de video, música, juegos, color negro",
    "url": "https://www.amazon.com/dp/B000UXZQ42"
  },
  {
    "aboutItem": [
      "VELOCIDADES DE TRANSFERENCIA DE HASTA 800 MB/S: Con velocidades de lectura secuencial de hasta 800 MB/s, entra en tu juego hasta 4 veces más rápido que nuestras tarjetas microSD estándar (UHS I)¹.",
      "GUARDIA TÉRMICA DINÁMICA: Mantiene su frescura incluso cuando la acción se calienta. El protector térmico dinámico ayuda a reducir el sobrecalentamiento para un juego rápido y fluido.",
      "TODOS TUS JUEGOS EN UNA TARJETA PEQUEÑA: Almacena todos tus juegos y contenido descargable (DLC) con hasta 512 GB de almacenamiento confiable. Sin borrar. Sin compromisos.",
      "PROTECCIÓN A PRUEBA DE TODO CON GARANTÍA LIMITADA DE 3 AÑOS: Construido para durar, hecho para la tranquilidad. Cualquier cosa puede suceder cuando estás jugando sobre la marcha. Con 6 tipos de protección²⁻⁹, el P9 Express puede manejarlo todo, ayudando a mantener el progreso de tu juego.",
      "COMPATIBLE CON LA PRÓXIMA GENERACIÓN Y CON VERSIONES ANTERIORES: Tu tarjeta microSD Express es compatible con Nintendo Switch 2¹⁰ y dispositivos microSD UHS-I¹¹, incluyendo tablets, drones, cámaras y más.",
      "Aumenta la salud de tu tarjeta de memoria: el software Samsung Magician te ayuda a desbloquear el rendimiento imparable de P9 Express. Incluye verificación de autenticidad del producto y monitoreo del estado de la unidad.¹²",
      "NÚMERO DEL MUNDO 1 MARCA DE MEMORIA FLASH: Rendimiento y fiabilidad en los que puede contar de la marca número uno del mundo en memoria flash desde 2003.¹³ Todo el firmware y los componentes se producen internamente, incluyendo nuestra DRAM y NAND de renombre mundial, para una calidad en la que puede confiar."
    ],
    "asin": "B0FT995SPF",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 119.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/411YguaSRYL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41b1YlJGQwL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41OVXvDJ7iL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51haNxKFcHL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/513tjmw4EFL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51UU8-ybHEL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51A99FdfO8L._AC_SL1500_.jpg"
    ],
    "importCharges": 29.44,
    "inStock": true,
    "originalPrice": null,
    "rating": 4.9,
    "ratingCount": 1040,
    "region": "US",
    "shippingPrice": 0.0,
    "shipsToArgentina": true,
    "title": "Samsung P9 Express - Tarjeta microSD Express, tarjeta de memoria microSDXC de 512 GB, hasta 800 MB/s, para Nintendo Switch ™ 2, (MB MK512T/AM)",
    "url": "https://www.amazon.com/dp/B0FT995SPF"
  },
  {
    "aboutItem": [
      "VELOCIDADES DE TRANSFERENCIA DE HASTA 800 MB/S: Con velocidades de lectura secuencial de hasta 800 MB/s, entra en tu juego hasta 4 veces más rápido que nuestras tarjetas microSD estándar (UHS I)¹.",
      "CONTROL TÉRMICO DINÁMICO: Mantiene su temperatura incluso cuando la acción se intensifica. El protector térmico dinámico ayuda a reducir el sobrecalentamiento para un juego rápido y fluido.",
      "TODOS TUS JUEGOS EN UNA TARJETA PEQUEÑA: Almacena todos tus juegos y contenido descargable (DLCs) con hasta 512 GB de almacenamiento confiable. Sin borrar. Sin compromisos.",
      "PROTECCIÓN A PRUEBA DE TODO CON GARANTÍA LIMITADA DE 3 AÑOS: Construido para durar, hecho para la tranquilidad. Cualquier cosa puede suceder cuando estás jugando sobre la marcha. Con 6 tipos de protección²⁻⁹, el P9 Express puede manejarlo todo, ayudando a mantener el progreso de tu juego.",
      "COMPATIBLE CON LA PRÓXIMA GENERACIÓN Y CON LAS VERSIONES ANTERIORES: Su tarjeta microSD Express es compatible con Nintendo Switch 2¹⁰ y dispositivos microSD UHS-I¹¹, incluyendo tablets, drones, cámaras y más.",
      "Aumenta la salud de tu tarjeta de memoria: el software Samsung Magician te ayuda a desbloquear el rendimiento imparable de P9 Express. Incluye verificación de autenticidad del producto y monitoreo del estado de la unidad.¹¹",
      "NÚMERO UNO EN EL MUNDO 1 MARCA DE MEMORIA FLASH: Rendimiento y fiabilidad en los que puede confiar de la marca número uno del mundo en memoria flash desde 2003.¹² Todo el firmware y los componentes se producen internamente, incluyendo nuestra DRAM y NAND de renombre mundial, para una calidad en la que puede confiar."
    ],
    "asin": "B0FT99KCV8",
    "category": "Electrónica",
    "currency": "USD",
    "currentPrice": 47.99,
    "freeShippingOver99": false,
    "imageUrls": [
      "https://m.media-amazon.com/images/I/41Zn56EMoqL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41Bwcdvg4kL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/41XlZgWbgHL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51y1fMm1ppL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/513tjmw4EFL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/51PJXBNwbYL._AC_SL1500_.jpg",
      "https://m.media-amazon.com/images/I/517QbKlRRcL._AC_SL1500_.jpg"
    ],
    "importCharges": 14.25,
    "inStock": true,
    "originalPrice": 54.99,
    "rating": 4.9,
    "ratingCount": 1040,
    "region": "US",
    "shippingPrice": 19.87,
    "shipsToArgentina": true,
    "title": "Samsung P9 Express tarjeta microSD Express, tarjeta de memoria microSDXC de 256 GB, hasta 800 MB/s, para Nintendo-Switch ™ 2, (MB MK256T/AM)",
    "url": "https://www.amazon.com/dp/B0FT99KCV8"
  }
]